<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset="UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>1 <br/></p>
<p> <br/></p>
<p><b>         <br/></b></p>
<p><b> <br/></b></p>
<p><b> <br/></b></p>
<p><b> <br/></b></p>
<p><b> <br/></b></p>
<p><b> <br/></b></p>
<p><b> <br/></b></p>
<p><b> <br/></b></p>
<p><b>SOCIETATEA ROM&#194;N&#258; DE RADIODIFUZIUNE <br/></b></p>
<p><b> <br/></b></p>
<p><b> <br/></b></p>
<p><b> <br/></b></p>
<p><b> <br/></b></p>
<p><b>CONTRACT COLECTIV DE MUNC&#258; <br/>  </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>2 <br/></p>
<p> <br/></p>
<p><b> <br/></b></p>
<p><b>&#206;NCHEIAT LA DATA DE ........ 2022 <br/></b></p>
<p><b>&#206;n conformitate cu prevederile Legii nr. 62/2011 <br/></b></p>
<p><b><i>P&#258;R&#538;I CONTRACTANTE <br/></i></b></p>
<p> &#206;n temeiul articolului 134 din  Legea nr. 62/2011 privind Contractul Colectiv de <br/>Munc&#259;, al art.36 alin.(1) din Legea nr. 41/1994, republicat&#259;, cu modific&#259;rile &#537;i complet&#259;rile <br/>ulterioare &#537;i al art. 41 alin.(5) din Constitu&#539;ia Rom&#226;niei, <b><i>p&#259;r&#539;ile <br/></i></b></p>
<p><b>1. <i>SOCIETATEA ROM&#194;N&#258; DE RADIODIFUZIUNE, </i></b><i></i>reprezentat&#259; legal prin<b>:</b> <br/><b>Pre&#537;edinte Director General &#8211; R&#259;zvan Ioan DINC&#258; <br/></b></p>
<p>&#536;i <br/></p>
<p><b><i>2.</i></b><i></i> <b>Federa&#539;ia Cultur&#259; &#537;i Mass-Media FAIR &#8211; MediaSind<i>,</i></b><i> <b> reprezentat&#259; prin:</b> <br/></i></p>
<p>Leonard- Octavian P&#258;DURE&#538; -Pre&#537;edinte <br/></p>
<p>Cristinel GODINAC- Pre&#537;edinte executiv  <br/></p>
<p>Janina TUDOR <br/></p>
<p> Dumitru POPESCU <br/></p>
<p> Mirela GRECU <br/></p>
<p>Cristi Valeriu NE&#538;OIU <br/></p>
<p>Alin POP <br/></p>
<p>Liviu OFI&#538;ERU <br/></p>
<p>Mihai MAIORESCU <br/></p>
<p>Daniel- Constantin MANASI <br/></p>
<p>Marius &#8211;Lauren&#539;iu OLTEANU <br/></p>
<p>&#206;mpreun&#259; cu <br/></p>
<p><b>3.Reprezentan&#539;ii ale&#537;i ai salaria&#539;ilor prin: </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>3 <br/></p>
<p> <br/></p>
<p>Corina NEGREA <br/></p>
<p>Ana- Rucsandra ILIESCU <br/></p>
<p>&#536;tefan Attila FERENCZY <br/></p>
<p>Cristian &#536;ERBU <br/></p>
<p>Maria JOGHIU <br/></p>
<p>Lucian HARALAMBIE <br/></p>
<p>Iulia Lev Niculae <br/></p>
<p>Irina BORCO&#536; <br/></p>
<p>Alexandru MIH&#258;ILESCU<i> <br/></i></p>
<p>Doru P&#206;RC&#258;LABU <br/></p>
<p> <br/></p>
<p>a intervenit urm&#259;torul <b>Contract Colectiv de Munc&#259; pentru anii 2022-2024</b>, care intr&#259; &#238;n <br/>vigoare &#238;ncep&#226;nd cu data 07.06.2022 &#537;i are o durat&#259; de valabilitate de p&#226;n&#259; la data de <br/>06.06.2024. <br/></p>
<p><b> <br/></b></p>
<p><b>  </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>4 <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b>CUPRINS <br/></b></p>
<p><b> <br/></b></p>
<p><b>CAPITOLUL I - DISPOZI&#354;II GENERALE .......................................................................... 6 <br/></b></p>
<p><b>CAPITOLUL II - DIALOGUL P&#258;R&#354;ILOR ........................................................................... 9 <br/></b></p>
<p><b>CAPITOLUL III-DREPTURILE &#350;I OBLIGA&#354;IILE P&#258;R&#354;ILOR CONTRACTANTE &#536;I ALE <br/>SALARIA&#354;ILOR SOCIET&#258;&#354;II ROM&#194;NE DE RADIODIFUZIUNE.......11 <br/></b></p>
<p>A. P&#259;r&#355;ile contractante recunosc &#351;i reglementeaz&#259; prin prevederile prezentului C.C.M. <br/>urm&#259;toarele drepturi principale &#351;i obliga&#355;ii ale Angajatorului: ....................................... 11 <br/></p>
<p>B. P&#259;r&#355;ile contractante recunosc &#351;i reglementeaz&#259; prin prevederile prezentului C.C.M. <br/>urm&#259;toarele drepturi principale &#351;i obliga&#355;ii ale salaria&#355;ilor Societ&#259;&#355;ii Rom&#226;ne de <br/>Radiodifuziune: .............................................................................................................. 13 <br/></p>
<p>a. Drepturile salaria&#355;ilor: ................................................................................................. 13 <br/></p>
<p>b. Obliga&#355;iile salaria&#355;ilor : ................................................................................................ 15 <br/></p>
<p>C. P&#259;r&#355;ile contractante recunosc &#351;i reglementeaz&#259; prin prevederile prezentului C.C.M. <br/>urm&#259;toarele drepturi principale &#351;i obliga&#355;ii ale &#8221;Federa&#539;iei&#8221; &#537;i ale &#8220;Reprezentan&#539;ilor <br/>Salaria&#539;ilor&#8221;. .................................................................................................................... 15 <br/></p>
<p>a. &#8220;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i &quot;Federa&#539;ia&quot; - Drepturi ................................................ 15 <br/></p>
<p>b. &#8221;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i &#8221;Federa&#539;ia&#8221; - Obliga&#355;ii ................................................ 19 <br/></p>
<p><b>CAPITOLUL IV - ANGAJAREA PERSONALULUI, &#206;NCHEIEREA, EXECUTAREA, <br/>MODIFICAREA, SUSPENDAREA, &#206;NCETAREA CONTRACTULUI <br/>INDIVIDUAL DE MUNC&#258; ....................................................................... 19 <br/></b></p>
<p>A. Angajarea Personalului ................................................................................................... 19 <br/></p>
<p>B. &#206;ncheierea Contractului Individual de Munc&#259; .................................................................. 22 <br/></p>
<p>C. Executarea Contractului Individual de Munc&#259; ................................................................ 24 <br/></p>
<p>D. Modificarea Contractului Individual de Munc&#259; ................................................................ 24 <br/></p>
<p>E. Suspendarea Contractului Individual de Munc&#259; ............................................................. 25 <br/></p>
<p>F. &#206;ncetarea Contractului Individual de Munc&#259; .................................................................... 27 <br/></p>
<p>G. Contractul Individual de Munc&#259; pe durat&#259; determinat&#259; ................................................. 35 <br/></p>
<p>H. Contractul Individual de Munc&#259; cu timp par&#355;ial de lucru ................................................. 36 </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>5 <br/></p>
<p> <br/></p>
<p>         I. Alte contracte individuale de munc&#259;.................................................................. 37 <br/></p>
<p><b>CAPITOLUL V - DELEGAREA, DETA&#350;AREA ............................................................... 37 <br/></b></p>
<p>A. Delegarea ........................................................................................................................ 37 <br/></p>
<p>B. Deta&#351;area ........................................................................................................................ 38 <br/></p>
<p>C. Modificarea temporar&#259; a locului de munc&#259;..................................................................... 39 <br/></p>
<p><b>CAPITOLUL VI - TIMPUL DE MUNC&#258; &#350;I TIMPUL DE ODIHN&#258; ................................... 39 <br/></b></p>
<p>A. Timpul de munc&#259; ............................................................................................................. 39 <br/></p>
<p>B. Timpul de odihn&#259; ............................................................................................................. 44 <br/></p>
<p><b>CAPITOLUL VII - S&#258;N&#258;TATE &#350;I SECURITATE &#206;N MUNC&#258; ......................................... 50 <br/></b></p>
<p>A. Securitate &#537;i s&#259;n&#259;tate &#238;n munc&#259;.....................................................................................50<b> <br/></b></p>
<p>        B. Prevenire situa&#539;ii de urgen&#539;&#259;..........................................................................................54. <b> <br/></b></p>
<p><b>CAPITOLUL VIII - FORMAREA PROFESIONAL&#258; ......................................................... 55 <br/></b></p>
<p><b>CAPITOLUL IX - AVANTAJE, ALTE ADAOSURI &#536;I DREPTURI ACORDATE <br/>SALARIA&#538;ILOR SRR ............................................................................. 57 <br/></b></p>
<p>A. Avantaje ........................................................................................................................... 59 <br/></p>
<p>B. Alte adaosuri .................................................................................................................... 64 <br/></p>
<p>C. Alte drepturi ..................................................................................................................... 60 <br/></p>
<p><b>CAPITOLUL X - SALARIZAREA ..................................................................................... 60 <br/></b></p>
<p><b>CAPITOLUL XI - R&#258;SPUNDEREA DISCIPLINAR&#258; &#350;I PATRIMONIAL&#258; ..................... 65 <br/></b></p>
<p>A. R&#259;spunderea Disciplinar&#259; ............................................................................................... 65 <br/></p>
<p>B. R&#259;spundera patrimonial&#259; ................................................................................................ 69 <br/></p>
<p><b>CAPITOLUL XII - DISPOZI&#354;II FINALE ............................................................................ 70 <br/></b></p>
<p> <br/></p>
<p><b>CAPITOLUL I - DISPOZI&#354;II GENERALE</b> <br/></p>
<p><b>Art.1. (1)</b> P&#259;r&#355;ile contractante, pe deplin egale &#351;i libere &#238;n negocierea Contractului Colectiv de <br/>Munc&#259;, a c&#259;ror rela&#355;ii se &#238;ntemeiaz&#259; pe conceptele de parteneriat, respect reciproc av&#226;nd la baz&#259; <br/>principiile libert&#259;&#355;ii, consensualit&#259;&#355;ii, egalit&#259;&#355;ii, nediscrimin&#259;rii &#351;i a bunei credin&#355;e, se oblig&#259; s&#259; <br/>respecte prevederile lui.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>6 <br/></p>
<p> <br/></p>
<p><b>(2)</b> P&#259;r&#355;ile semnatare ale prezentului Contract Colectiv de Munc&#259; recunosc &#351;i respect&#259; dreptul <br/>fiec&#259;rui salariat la libertatea de opinie &#537;i exprimare precum<b> </b>&#351;i libera exercitare a dreptului sindical. <br/></p>
<p><b>Art.2</b>. <b>(1)</b> Dispozi&#355;iile prezentului Contract Colectiv de Munc&#259; constituie legea partilor sub <br/>condi&#355;ia respect&#259;rii prevederilor legale &#238;n vigoare, se aplic&#259; &#351;i produce efecte pentru to&#355;i <br/>salaria&#355;ii Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune indiferent de data angaj&#259;rii acestora, de <br/>tipul de contract &#351;i de func&#355;iile pe care le de&#355;in. <br/></p>
<p><b>(2)</b> P&#259;r&#355;ile semnatare recunosc &#351;i se oblig&#259; s&#259; respecte caracterul de serviciu public de <br/>interes na&#355;ional al Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune, Constitu&#355;ia Rom&#226;niei &#351;i legile &#238;n <br/>vigoare. <br/></p>
<p><b>(3)</b> P&#259;r&#355;ile semnatare recunosc, se oblig&#259; s&#259; respecte &#351;i s&#259; apere prin toate mijloacele <br/>legale autonomia SRR, recunosc independen&#355;a editorial&#259; a serviciului public de <br/>radiodifuziune &#351;i a personalului de specialitate, a&#537;a cum este el definit &#238;n Legea nr. <br/>41/1994, cu modific&#259;rile &#351;i complet&#259;rile ulterioare<b>, </b>fa&#355;&#259; de presiunile &#351;i influen&#355;ele oric&#259;rui <br/>segment al autorit&#259;&#355;ii publice, partide politice, organiza&#355;ii, asocia&#355;ii, institu&#355;ii, persoane <br/>fizice - din &#355;ar&#259; &#351;i str&#259;in&#259;tate.   <br/></p>
<p><b>(4)</b> P&#259;r&#355;ile se oblig&#259; s&#259; se deta&#351;eze complet de orice simpatii &#351;i op&#355;iuni politice partizane &#238;n <br/>exercitarea actului profesional (conducerea, realizarea, programarea &#351;i difuzarea <br/>emisiunilor proprii) &#351;i s&#259; resping&#259; orice form&#259; de manifestare politic&#259; organizat&#259; &#238;n <br/>Societatea Rom&#226;n&#259; de Radiodifuziune, in caz contrar se vor aplica prevederile legale <br/>incidente impotriva celor care incalca aceste principii. <br/></p>
<p><b>(5)</b> P&#259;r&#355;ile contractante recunosc, respect&#259; &#351;i garanteaz&#259; salaria&#355;ior Societ&#259;&#355;ii Rom&#226;ne de <br/>Radiodifuziune, drepturile &#351;i libert&#259;&#355;ile fundamentale ale omului. <br/></p>
<p><b>(6)</b> P&#259;r&#355;ile contractante recunosc &#351;i garanteaz&#259; reciproc, &#238;n cadrul rela&#355;iilor de munc&#259;, <br/>libertatea de opinie &#537;i exprimare<b> </b>pentru to&#355;i salaria&#355;ii Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune. <br/>Exercitarea acestui drept nu trebuie, &#238;n nici un caz, s&#259; aduc&#259; atingere interesului legal al <br/>serviciului public de radio precum &#537;i onoarei &#537;i demnit&#259;&#539;ii oric&#259;rui salariat al SRR. <br/></p>
<p><b>(7)</b> Salaria&#355;ii Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune r&#259;spund pentru calitatea profesional&#259; a <br/>activit&#259;&#539;ii depuse &#238;n S.R.R. Litigiile &#238;n leg&#259;tur&#259; cu aceste r&#259;spunderi se solu&#355;ioneaz&#259; &#238;n <br/>cadrul stabilit de lege.<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>7 <br/></p>
<p> <br/></p>
<p><b>(8)</b> &#206;n declararea oric&#259;rui litigiu care decurge din aplicarea acestui articol, P&#258;R&#354;ILE convin <br/>c&#259; invocarea intereselor S.R.R. nu poate aduce atingere dreptului constitu&#355;ional al <br/>cet&#259;&#355;eanului la informare corect&#259;. <br/></p>
<p><b>(9)</b> &#206;n cadrul Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune cenzura de orice fel este interzis&#259;. <br/></p>
<p><b>Art.3. </b>&#206;n cuprinsul prezentului Contract Colectiv de Munc&#259; urm&#259;torii termeni pot fi &#238;nlocui&#355;i <br/>astfel: Societatea Rom&#226;n&#259; de Radiodifuziune cu &#8222;S.R.R.&#8221; sau &#8220;Angajator&#8221; , reprezentan&#539;ii <br/>legali ale&#537;i ai salaria&#539;ilor  cu &#8220;Reprezentan&#539;ii Salaria&#539;ilor&#8221; , &#8221;Federa&#539;ia Cultur&#259; &#537;i Mass-<br/>Media FAIR-MediaSind, cu &#8221;Federa&#539;ia&#8221; sau &#8221;Federa&#539;ia FAIR MediaSind,Contract Colectiv <br/>de Munc&#259;&#8221; cu &#8222;C.C.M&#8221;, &#8222;Contract Individul de Munc&#259;&#8221; cu &#8222;C.I.M.&#8221; <br/></p>
<p><b>Art.4. (1) </b>&#206;ncetarea prezentului Contract Colectiv de Munc&#259; poate avea loc: <br/></p>
<p>a) la &#238;mplinirea termenului pentru care a fost &#238;ncheiat, dac&#259; p&#259;r&#355;ile nu convin <br/>prelungirea aplic&#259;rii acestuia; <br/></p>
<p>b) prin acordul p&#259;r&#355;ilor. <br/></p>
<p><b>(2)</b> Cu cel mult 60 de zile, dar nu mai pu&#355;in de 45 de zile, &#238;nainte de expirarea termenului <br/>de aplicabilitate,  p&#259;r&#355;ile convin asupra :  <br/></p>
<p>a) prelungirii duratei contractului, dar nu mai mult de 12 luni; <br/></p>
<p>b) &#238;ncetarea aplicabilit&#259;&#355;ii lui la termen &#351;i negocierea unui nou contract colectiv de <br/>munc&#259;. <br/></p>
<p><b>Art.5. (1)</b>. Pe parcursul execut&#259;rii sale, prevederile prezentului Contract Colectiv de <br/>Munc&#259; pot fi modificate prin negociere, in cadrul comisiei paritare, ori de c&#226;te ori p&#259;r&#355;ile <br/>convin &#238;n acest sens. <br/></p>
<p><b>(2) </b>Solicit&#259;rile &#351;i propunerile pentru modificarea clauzelor se fac &#238;n scris p&#259;r&#355;ilor, dup&#259; cum <br/>urmeaz&#259; : <br/></p>
<p>- pentru Angajator la sediul Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune din Bucure&#351;ti, Strada <br/>General Berthelot nr.60-64  <br/></p>
<p>- pentru &#8220;Reprezentan&#539;ii Salaria&#539;ilor&#8221; la sediul Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune din <br/>Bucure&#351;ti, Strada General Berthelot nr.60-64 &#537;i prin po&#537;ta electronic&#259; la adresa <br/>propunericcm@srr.ro  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>8 <br/></p>
<p> <br/></p>
<p><b>- </b>pentru &#8222;Federa&#539;ia&#8221; la sediul Federa&#539;iei Cultur&#259; &#537;i Mass-Media FAIR MediaSind din <br/>Bucure&#351;ti, B-dul Mihail Kog&#259;lniceanu, nr.70-72, sector.5 &#537;i prin po&#537;t&#259; electronic&#259; la <br/>adresele : fair@faircultura.ro, ccm@mediasind.ro . <br/></p>
<p><b>(3) </b>Negocierile privind propunerile de modificare vor &#238;ncepe &#238;ntr-un termen de<b> </b>maxim 5 zile <br/>de la data comunic&#259;rii, dar nu mai devreme de 48 ore de la data comunic&#259;rii. <br/></p>
<p><b>(4) </b>Modific&#259;rile aduse Contractului Colectiv de Munc&#259; se comunic&#259;, &#238;n scris, organelor <br/>specializate din cadrul Ministerului Muncii &#537;i Protec&#539;iei Sociale<b> </b>&#351;i produc efecte de la data <br/>&#238;nregistr&#259;rii sau de la o dat&#259; ulterioar&#259; acestei &#238;nregistr&#259;ri la Inspectoratul Teritorial de <br/>Munc&#259; al Municipiului Bucure&#351;ti, convenit&#259; de p&#259;r&#355;i &#238;n cadrul negocierilor. <br/></p>
<p><b>(5) </b>Pentru rezolvarea problemelor ce apar &#238;n aplicarea prevederilor prezentului CCM, <br/>p&#259;r&#355;ile vor urm&#259;ri &#351;i constata aplicarea &#351;i executarea acestuia &#351;i la locurile de munc&#259;.  <br/></p>
<p><b>Art.6. </b>Interpretarea clauzelor prezentului Contract Colectiv de Munc&#259; se face prin <br/>consens. Dac&#259; nu se realizeaz&#259; consensul, clauza se interpreteaz&#259; conform regulilor de <br/>drept comun, iar dac&#259; &#351;i dup&#259; aceasta exist&#259; &#238;ndoial&#259;, se interpreteaz&#259; &#238;n favoarea <br/>salaria&#355;ilor. <br/></p>
<p><b>Art.7. (1)</b> Drepturile salaria&#355;ilor nu pot face obiectul vreunei tranzac&#355;ii, prin care se <br/>urm&#259;re&#351;te renun&#355;area la acestea sau limitarea acestora, ele fiind ap&#259;rate &#238;mpotriva <br/>&#238;nc&#259;lc&#259;rilor, abuzurilor sau arbitrariului, potrivit reglement&#259;rilor legii &#351;i prezentului C.C.M.  <br/></p>
<p><b>(2) </b>Reglement&#259;rile legale, ulterioare negocierii prezentului Contract Colectiv de Munc&#259;, <br/>vor fi analizate<b> </b>&#351;i negociate in cadrul Comisiei Paritare &#351;i vor fi introduse &#238;n CCM prin Act <br/>Adi&#355;ional<b>. <br/></b></p>
<p><b>(3)</b> P&#259;r&#355;ile contractante convin ca, ori de c&#226;te ori &#238;n privin&#355;a drepturilor &#351;i avantajelor  <br/>salaria&#355;ilor ce decurg din prezentul CCM intervin reglement&#259;ri legale mai avantajoase <br/>salaria&#355;ilor, ele s&#259; fac&#259; parte de drept din CCM, nefiind necesar&#259; nicio alt&#259; formalitate in <br/>acest scop, cu excep&#355;ia inform&#259;rii reciproce &#238;n form&#259; scris&#259;. <br/></p>
<p><b>Art.8. (1) </b>Executarea Contractului Colectiv de Munc&#259;<b> </b>este<b> </b>obligatorie pentru p&#259;r&#355;i, <br/>&#238;nc&#259;lcarea prevederilor sale put&#226;nd atrage r&#259;spunderea material&#259;, disciplinar&#259;, civil&#259; sau <br/>penal&#259; a celor vinova&#355;i, dup&#259; caz. <br/></p>
<p><b>(2) </b>Societatea Rom&#226;n&#259; de Radiodifuziune va asigura dup&#259; semnarea &#351;i &#238;nregistrarea la <br/>Inspectoratul Teritorial de Munc&#259; al Municipiului Bucure&#351;ti, difuzarea, &#238;n scris &#351;i<b> </b>&#238;n format </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>9 <br/></p>
<p> <br/></p>
<p>electronic a prezentului Contract Colectiv de Munc&#259;, la sediul central &#351;i &#238;n spa&#355;iile <br/>Studiourilor Teritoriale, &#238;n toate compartimentele SRR, astfel &#238;nc&#226;t to&#539;i salaria&#355;ii SRR s&#259; <br/>poat&#259; lua la cuno&#351;tin&#355;&#259; de con&#355;inutul lui &#238;n cel mai scurt timp. <br/></p>
<p><b>(3)</b> &#206;n cazul &#238;n care Societatea Rom&#226;n&#259; de Radiodifuziune, prin efectul legii &#238;&#351;i pierde <br/>actualul statut juridic sau acest statut &#238;i este modificat, prevederile prezentului CCM devin <br/>prevederi cadru ale CCM din noua unitate, dac&#259; prin efectul legii nu rezult&#259; altfel.  <br/></p>
<p><b>Art.9. (1) </b>Prevederile<b> </b>prezentului Contract Colectiv de Munc&#259; reglementeaz&#259; la nivelul <br/>Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune urm&#259;toarele:<i> <br/></i></p>
<p>a) Drepturile &#351;i Obliga&#355;iile Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune, ale salaria&#355;ilor, ale <br/>&#8222;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i ale &#8222;Federa&#539;iei&#8221; &#537;i sindicatelor afiliate acesteia din SRR ;  <br/></p>
<p>b) Angajarea salaria&#355;ilor, &#238;ncheierea, executarea, modificarea, suspendarea &#351;i <br/>&#238;ncetarea Contractului Individual de Munc&#259;; <br/></p>
<p>c) Timpul de munc&#259; &#351;i timpul de odihn&#259;; <br/></p>
<p>d) Condi&#355;iile de munc&#259;, s&#259;n&#259;tatea &#351;i securitatea muncii; <br/></p>
<p>e) Protec&#355;ia social&#259; &#351;i alte drepturi ale salaria&#355;ilor; <br/></p>
<p>f) Formarea profesional&#259; a salaria&#355;ilor; <br/></p>
<p>g) Salarizarea &#351;i alte drepturi ale salaria&#355;ilor; <br/></p>
<p><b>(2) </b>Niciun fel de norme, hot&#259;r&#226;ri sau reglementari interne nu pot con&#355;ine prevederi care s&#259; <br/>contravin&#259; prevederilor din prezentul CCM.  <br/></p>
<p><b>(3)</b> P&#259;r&#355;ile semnatare nu pot crea alte instrumente de lucru &#238;n afara comisiei paritare care <br/>ar putea func&#355;iona &#238;n paralel cu aceasta  sau s-ar putea substitui instrumentelor de lucru &#351;i <br/>negociere &#238;ntre p&#259;r&#355;i, derivate din prezentul CCM &#537;i a prevederilor legale &#238;n vigoare, cu <br/>excep&#355;ia celor care, potrivit legii, intr&#259; &#238;n atribu&#355;iile p&#259;r&#355;ilor.<b>  <br/></b></p>
<p><b>(4) </b> P&#259;r&#355;ile semnatare, pe deplin egale &#351;i libere &#238;n negocierea clauzelor CCM, se oblig&#259; s&#259; <br/>respecte &#238;n totalitate prevederile acestuia r&#259;spunz&#226;nd fiecare pentru culpa proprie privind <br/>&#238;nc&#259;lcarea acestor clauze, conform legii &#351;i &#238;n&#355;elegerilor convenite prin prezentul CCM. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>10 <br/></p>
<p> <br/></p>
<p><b>CAPITOLUL II - DIALOGUL P&#258;R&#354;ILOR <br/></b></p>
<p><b>Art.10. </b>P&#259;r&#355;ile semnatare ale prezentului Contract Colectiv de Munc&#259; vor derula  Dialogul <br/>Social pe tot parcursul valabilit&#259;&#355;ii lui, &#238;n cadrul Comisiei Paritare, prin consultare direct&#259; <br/>&#537;i/sau negociere &#238;n vederea solu&#355;ion&#259;rii pe cale amiabil&#259;, prin consens, a tuturor <br/>aspectelor legate de aplicarea Contractului Colectiv de Munc&#259;. <br/></p>
<p><b>Art.11. </b>P&#259;r&#355;ile<b> </b>semnatare &#238;&#351;i comunic&#259; coresponden&#355;a, prin fax, e-mail &#351;i/sau po&#351;t&#259;, <br/>privind aplicarea Contractului Colectiv de Munc&#259; (scrisori, inform&#259;ri, notific&#259;ri, propuneri <br/>de modificare etc) conform datelor stipulate la art.5 alin.(2) din prezentul CCM. <br/></p>
<p><b>Art.12. </b>Fiecare dintre p&#259;r&#355;ile contractante poate solicita celeilalte p&#259;r&#355;i &#238;ntrunirea lor pentru <br/>rezolvarea unor probleme de interes imediat. &#206;nt&#226;lnirea poate avea loc &#238;n maxim 5 zile <br/>lucr&#259;toare de la primirea cererii, dar nu mai devreme de 48 de ore, la sediul Societ&#259;&#355;ii <br/>Rom&#226;ne de Radiodifuziune sau &#238;n alt&#259; loca&#355;ie convenit&#259; de p&#259;r&#355;i. <br/></p>
<p><b>Art.13. (1) </b>Pentru solu&#355;ionarea pe cale amiabil&#259; a divergen&#355;elor intervenite cu ocazia <br/>execut&#259;rii, modific&#259;rii, suspend&#259;rii &#351;i/sau &#238;ncet&#259;rii Contractului Colectiv de Munc&#259;, p&#259;r&#355;ile <br/>semnatare convin s&#259; se &#238;ntruneasc&#259; &#238;n Comisie Paritar&#259;.<b>  <br/></b></p>
<p><b>(2) </b>Declan&#351;area procedurii prev&#259;zut&#259; la alin.(1) &#351;i adoptarea unei hot&#259;r&#226;ri nu constituie <br/>impediment pentru sesizarea instan&#355;ei de judecat&#259; competent&#259; potrivit prevederilor legale. <br/></p>
<p><b>(3)</b> Activitatea desf&#259;&#351;urat&#259; &#238;n cadrul Comisiei paritare sau a celorlalte forme de Dialog <br/>Social se consider&#259; timp efectiv lucrat pentru to&#355;i participan&#355;ii, reprezentan&#355;i ai <br/>angajatorului, Reprezenta&#539;ii Salaria&#539;ilor &#537;i Federa&#539;ia care au calitatea de salaria&#539;i ai SRR. <br/></p>
<p><b>Art.14. </b>Componen&#355;a, organizarea, func&#355;ionarea &#351;i atribu&#355;iile Comisiei Paritare se stabilesc <br/>prin regulament conform Anexei nr.1 la prezentul CCM.  <br/></p>
<p><b>Art.15. (1) </b>&#206;n sensul prevederilor prezentului Contract Colectiv de Munc&#259;, termenii de mai <br/>jos au urm&#259;toarele semnifica&#355;ii :  <br/></p>
<p>a) <i>Informare</i> &#8211; transmiterea de date &#238;ntre p&#259;r&#539;i pentru a le permite s&#259; se <br/>familiarizeze cu problematica dezbaterii &#351;i s&#259; o examineze &#238;n cuno&#351;tin&#355;&#259; de cauz&#259;; <br/></p>
<p>b) <i>Consultare</i> &#8211; Schimbul de p&#259;reri &#351;i stabilirea unui dialog &#238;ntre p&#259;r&#539;i. <br/></p>
<p><b>(2)</b> Societatea Rom&#226;n&#259; de Radiodifuziune are obliga&#355;ia s&#259; informeze &#351;i s&#259; consulte <br/>&#8222;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i &#8222;Federa&#539;ia&#8221;, potrivit legisla&#355;iei &#238;n vigoare, cu privire la:  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>11 <br/></p>
<p> <br/></p>
<p>(a) evolu&#355;ia activit&#259;&#355;ilor &#351;i a situa&#355;iei economice a SRR, <br/></p>
<p>(b) situa&#355;ia, structura &#351;i evolu&#355;ia probabil&#259; a ocup&#259;rii for&#355;ei de munc&#259; &#238;n cadrul <br/>Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune. <br/></p>
<p><b>(3) </b>Informarea se face &#238;ntr-un timp util &#351;i cu un con&#355;inut corespunz&#259;tor care s&#259; nu afecteze <br/>drepturile p&#259;r&#539;ilor, pentru a permite &#8222;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i &#8222;Federa&#539;iei&#8221; s&#259; <br/>examineze problemele &#238;n mod adecvat &#351;i s&#259; preg&#259;teasc&#259;, dac&#259; va fi cazul, consultarea.  <br/></p>
<p><b>CAPITOLUL III - DREPTURILE &#350;I OBLIGA&#354;IILE P&#258;R&#354;ILOR <br/>CONTRACTANTE &#536;I ALE SALARIA&#354;ILOR SOCIET&#258;&#354;II ROM&#194;NE DE <br/>RADIODIFUZIUNE <br/></b></p>
<p><b>A. P&#259;r&#355;ile contractante recunosc &#351;i reglementeaz&#259; prin prevederile prezentului <br/>C.C.M. urm&#259;toarele drepturi principale &#351;i obliga&#355;ii ale Angajatorului: <br/></b></p>
<p><b>Art.16.</b> Societatea Rom&#226;n&#259; de Radiodifuziune are urm&#259;toarele drepturi principale:<i> <br/></i></p>
<p><b>a) </b>Stabile&#351;te structura, organizarea &#351;i func&#355;ionarea seviciului public, <br/></p>
<p><b>b</b>) Stabile&#351;te atribu&#355;iile corespunz&#259;toare pentru fiecare salariat &#238;n parte, <br/></p>
<p><b>c)</b> Emite hot&#259;r&#226;ri, decizii, dispozi&#355;ii &#351;i ordine cu caracter obligatoriu pentru salaria&#355;i, <br/>conform prevederilor regulamentelor interne, cu respectarea legalit&#259;&#355;ii acestora,<i>  <br/></i></p>
<p><b>d) </b>Controleaz&#259; modul de &#238;ndeplinire de c&#259;tre salaria&#355;ii SRR a sarcinilor de serviciu<b>,</b> <br/></p>
<p><b>e) </b>Constat&#259; s&#259;v&#226;r&#351;irea abaterilor disciplinare &#351;i aplic&#259; sanc&#355;iunile corespunz&#259;toare potrivit <br/>legii, Regulamentului Intern &#351;i prezentului Contract Colectiv de Munc&#259;, <br/></p>
<p><b>f) </b>Organizeaz&#259; timpul de lucru din cadrul SRR<b> </b>urm&#259;rind totodat&#259; ca gradul de ocupare a <br/>activit&#259;&#355;ilor prev&#259;zute &#238;n fi&#351;a postului, pentru fiecare salariat, s&#259; fie echilibrat &#238;mp&#259;r&#355;it, <br/>pentru a nu se genera situa&#355;ii de inechitate &#238;ntre volumele de munc&#259; efectuate &#238;n cadrul <br/>SRR de c&#259;tre salaria&#355;i, <br/></p>
<p><b>g) </b>Evalueaz&#259; stadiul de implementare a activit&#259;&#355;ilor prev&#259;zute &#238;n strategia Societ&#259;&#355;ii <br/>Rom&#226;ne de Radiodifuziune, <br/></p>
<p><b>h)</b> Concepe, programeaz&#259;, organizeaz&#259; &#351;i finalizeaz&#259; toate activit&#259;&#355;ile de produc&#355;ie &#351;i <br/>difuzare a programelor din S.R.R., </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>12 <br/></p>
<p> <br/></p>
<p><b>i)</b> Elaboreaz&#259; &#537;i aprob&#259; Structura Organizatoric&#259; &#537;i Regulamentul de Organizare &#351;i <br/>Func&#355;ionare al SRR, <br/></p>
<p><b>j)</b> Elaboreaz&#259;, modific&#259; &#537;i aprob&#259; Regulamentul Intern al SRR cu consultarea <br/>&#8221;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i &#8221;Federa&#539;iei&#8221;.  <br/></p>
<p><b>k)</b> Selec&#355;ioneaz&#259;, angajeaz&#259;, evalueaz&#259; &#351;i coordoneaz&#259; personalul &#238;n S.R.R., &#238;n func&#355;ie de <br/>necesit&#259;&#355;ile &#351;i scopurile propuse, conform prevederilor de drept ale Legii 41/1994, cu <br/>modific&#259;rile &#351;i complet&#259;rile ulterioare, <br/></p>
<p><b>l)</b> Asigur&#259; organizarea muncii pentru fiecare loc de munc&#259; prin stabilirea de sarcini &#351;i <br/>r&#259;spunderi potrivit fi&#537;ei de post pentru utilizarea integral&#259; &#351;i eficient&#259; a timpului de lucru,<b> <br/></b>conform prevederilor legale &#238;n vigoare;  <br/></p>
<p><b>Art.17.</b> Obliga&#355;iile Societ&#259;&#355;ii Rom&#226;ne de Radiofuziune: <br/></p>
<p> a) S&#259; informeze salaria&#355;ii asupra condi&#355;iilor de munc&#259; &#351;i asupra elementelor care privesc <br/>desf&#259;&#351;urarea rela&#355;iilor de munc&#259;,<b><i> <br/></i></b></p>
<p><b><i>  </i></b><i></i>b) S&#259; se consulte cu &#8221;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i &#8221;Federa&#539;ia&#8221; &#238;n privin&#355;a deciziilor <br/>susceptibile s&#259; afecteze drepturile &#351;i interesele angaja&#355;ilor Societ&#259;&#355;ii Rom&#226;ne de <br/>Radiodifuziune,<b><i> <br/></i></b></p>
<p><b><i> </i></b><i></i>c) S&#259; comunice semestrial salaria&#355;ilor, prin publicare pe site-ul SRR, situa&#355;ia economic&#259; &#351;i <br/>financiar&#259; a SRR, cu excep&#355;ia informa&#355;iilor confiden&#539;iale care, prin divulgare, sunt de <br/>natur&#259; s&#259; prejudicieze activitatea unit&#259;&#355;ii,<b><i> <br/></i></b></p>
<p><b>d) </b>S&#259; organizeze activitatea &#238;n condi&#355;ii de eficien&#355;&#259; economic&#259; &#351;i rentabilitate, aplicarea <br/>unei strategii adecvate de dezvoltare, stabilirea unei structuri organizatorice conform <br/>obiectului de activitate, &#238;n condi&#355;iile Legii nr.41/1994, cu complet&#259;rile &#351;i modific&#259;rile <br/>ulterioare, <br/></p>
<p><b>e)</b> S&#259; urm&#259;reasc&#259; prin politicile de resurse umane  armonizarea eficient&#259; &#537;i unitar&#259; a <br/>activit&#259;&#539;ilor structurilor organizatorice din cadrul SRR, <br/></p>
<p><b>f) </b>S&#259;<b> </b>asigure condi&#355;ii de securitate &#351;i s&#259;n&#259;tate &#238;n munc&#259;, m&#259;suri care se impun &#238;n situa&#355;ii <br/>de urgen&#355;&#259;<b>,</b> avizele cerute de lege pentru func&#355;ionarea sediilor &#351;i punctelor de lucru ale <br/>Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune, </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>13 <br/></p>
<p> <br/></p>
<p><b>g) </b>S&#259;<b> </b>elaboreze &#351;i s&#259; comunice atribu&#355;iile de serviciu, pe compartimente &#351;i salaria&#355;i, <br/>conform Regulamentului de Organizare &#351;i Func&#355;ionare al Societ&#259;&#355;ii Rom&#226;ne de <br/>Radiodifuziune &#351;i a Normelor interne de &#238;ntre&#355;inere a echipamentelor specifice locului de <br/>munc&#259;,<b> </b> <br/></p>
<p><b>h) </b>S&#259;<b> </b>procure tehnologii avansate pentru reducerea efortului fizic &#537;i pentru men&#539;inerea <br/>competitivit&#259;&#539;ii societ&#259;&#539;ii, diminuarea factorilor nocivi &#351;i periculo&#351;i, cre&#351;terea fiabilit&#259;&#355;ii <br/>echipamentelor, cre&#351;terea calit&#259;&#355;ii serviciilor prestate; documenta&#355;ia aferent&#259; <br/>echipamentelor, materialelor &#351;i tehnologiei utilizate trebuie s&#259; fie &#238;n limba rom&#226;n&#259;, <br/></p>
<p><b>i) </b>S&#259;<b> </b>suporte toate cheltuielile necesare men&#355;inerii &#238;n stare de func&#355;ionare a <br/>autovehiculelor, echipamentelor &#537;i instala&#539;iilor Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune, <br/></p>
<p><b>j) </b>S&#259; asigure la timp plata drepturilor salariale &#351;i acordarea c&#259;tre salaria&#355;i a tuturor <br/>drepturilor ce decurg din lege, din prezentul CCM &#351;i din CIM, <br/></p>
<p><b>k) </b>S&#259;<b> </b>asigure formarea profesional&#259; a salaria&#355;ilor, <br/></p>
<p><b>l)</b> S&#259; asigure plata tuturor contribu&#355;iilor &#351;i impozitelor aflate &#238;n sarcina sa, precum &#351;i <br/>re&#355;inerea &#351;i virarea contribu&#355;iilor &#351;i impozitelor datorate de salaria&#355;i, &#238;n condi&#355;iile legii,<b>             </b> <br/></p>
<p><b>m)</b> S&#259; asigure gestionarea registrului general de eviden&#355;&#259; a salaria&#355;ilor &#351;i operarea <br/>&#238;nregistr&#259;rilor prev&#259;zute de lege, <br/></p>
<p><b>n)</b> S&#259; elibereze, la cerere, toate documentele care atest&#259; calitatea de salariat a <br/>solicitantului, <br/></p>
<p><b>(o)</b>  S&#259; asigure confiden&#355;ialitatea datelor cu caracter personal ale salaria&#355;ilor, <br/></p>
<p><b>(p)</b> S&#259; asigure transportul, &#238;n condi&#355;iile legale &#351;i cu mijloace suficiente de transport, astfel <br/>ca durata acestuia s&#259; nu dep&#259;&#351;easc&#259; timpul mediu de transport cu mijloacele publice <br/>pentru urm&#259;toarele categorii de SALARIA&#354;I, la solicitarea acestora: <br/></p>
<p>i) de la &#351;i la domiciliu, &#238;n situa&#355;ii de urgen&#355;&#259;, persoanele chemate la serviciu; <br/></p>
<p>ii) de la  &#537;i la domiciliu personalul S.R.R. din Bucure&#351;ti care &#238;&#351;i &#238;ncepe &#537;i &#238;ncheie <br/>programul de lucru &#238;ntre orele 23:00 - 05:00;  <br/></p>
<p>iii) de la &#351;i la domiciliu, personalul S.R.R. din subunit&#259;&#355;ile teritoriale care &#238;&#351;i &#238;ncepe <br/>sau  &#238;ncheie programul de lucru &#238;ntre orele 22:00 - 06:00. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>14 <br/></p>
<p> <br/></p>
<p><b>(2)</b> Transportul, &#238;n condi&#355;iile lit. p) al acestui articol, se asigur&#259; exclusiv pe raza localit&#259;&#355;ii &#238;n <br/>care &#238;&#351;i are sediul unitatea sau subunitatea SRR. <br/></p>
<p><b>(3)</b> Prin excep&#539;ie de la prevederile alin. 2, &#238;n cazuri bine justificate transportul poate fi <br/>asigurat &#537;i &#238;n afara localit&#259;&#539;ii, &#238;n localit&#259;&#539;ile limitrofe, la propunerea &#537;efului ierarhic superior <br/>al salariatului, cu aprobarea directorului/ managerului din a c&#259;rei structur&#259; face parte <br/>acesta, cu viza Serviciului Transporturi doar pentru salaria&#539;ii de la sediul central. <br/></p>
<p><b>B. P&#259;r&#355;ile contractante recunosc &#351;i reglementeaz&#259; prin prevederile prezentului <br/>C.C.M. urm&#259;toarele drepturi principale &#351;i obliga&#355;ii ale salaria&#355;ilor Societ&#259;&#355;ii Rom&#226;ne <br/>de Radiodifuziune: <br/></b></p>
<p><b>Art.18.Drepturile salaria&#355;ilor sunt urm&#259;toarele: <br/></b></p>
<p><b>a)</b> Dreptul la salarizare pentru munca depus&#259;; <br/></p>
<p><b>b) </b>Dreptul la repaus zilnic &#351;i s&#259;pt&#259;m&#226;nal; <br/></p>
<p><b>c) </b>Dreptul la concediul de odihn&#259; anual;<b> <br/></b></p>
<p><b>d) </b>Dreptul la egalitate de &#351;anse &#351;i de tratament; <br/></p>
<p><b>e) </b>Dreptul la demnitate &#238;n munc&#259;; <br/></p>
<p><b>f) </b>Dreptul la securitate &#351;i s&#259;n&#259;tate &#238;n munc&#259;; <br/></p>
<p><b>g) </b>Dreptul la acces la formarea profesional&#259;; <br/></p>
<p><b>h) </b>Dreptul la informare &#351;i consultare &#238;n condi&#355;iile legii; <br/></p>
<p><b>i) </b>Dreptul la protec&#355;ie &#238;n caz de concediere; <br/></p>
<p><b>j) </b>Dreptul la negociere individual&#259; &#351;i colectiv&#259;; <br/></p>
<p><b>k) </b>Dreptul de a participa la ac&#355;iuni colective; <br/></p>
<p><b>l) </b>Dreptul de<b> </b>a adera la sindicat; <br/></p>
<p><b>m) </b>Dreptul de a lua parte la determinarea &#351;i ameliorarea condi&#355;iilor de munc&#259; &#351;i a mediului <br/>de munc&#259; <br/></p>
<p><b>n)</b> Alte drepturi prev&#259;zute de lege. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>15 <br/></p>
<p> <br/></p>
<p><b>Art.19. (1) Obliga&#355;iile salaria&#355;ilor sunt urm&#259;toarele : <br/></b></p>
<p><b> a)</b>S&#259; p&#259;streze ne&#351;tirbit&#259; demnitatea de angajat al Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune &#238;n <br/>cadrul rela&#355;iilor de serviciu &#351;i &#238;n afara unit&#259;&#355;ii; <br/></p>
<p><b>b) </b>S&#259; nu produc&#259; niciun fel de prejudicii SRR &#537;i s&#259; nu afecteze &#238;n niciun mod imaginea <br/>SRR prin afirma&#355;ii denigratoare &#351;i mincinoase &#238;n spa&#355;iul public ;<i> <br/></i></p>
<p><b>c) </b>S&#259; respecte cu stricte&#539;e Regulamentul de Organizare &#351;i Func&#355;ionare al SRR, <br/>Regulamentul Intern al institutiei precum &#351;i prevederile prezentului Contract Colectiv de <br/>Munc&#259;, procedurile  &#537;i regulamentele interne &#351;i ale Contractului Individual de Munc&#259;; <br/></p>
<p><b>d) </b>S&#259; p&#259;streze &#238;n bune condi&#355;ii amenaj&#259;rile f&#259;cute de Angajator, aparatura &#351;i dispozitivele <br/>de lucru, dispozitivele &#351;i echipamentele de securitate a muncii &#351;i P.S.I., iar echipamentul <br/>individual de lucru &#351;i de protec&#355;ie s&#259;-l p&#259;streze &#238;n stare bun&#259; p&#226;n&#259; la expirarea duratei <br/>normate de folosire, conform legii;<b> <br/></b></p>
<p><b>e)</b> Salaria&#355;ii sunt obliga&#355;i, conform legii, la repararea daunelor materiale aduse unit&#259;&#355;ii. <br/>Prezump&#355;ia de nevinov&#259;&#355;ie prevaleaz&#259; p&#226;n&#259; la finalizarea cercet&#259;rilor &#238;n acest sens ; <br/></p>
<p><b>f) </b>S&#259; respecte programul de lucru stabilit de Societatea Rom&#226;n&#259; de Radiodifuziune &#351;i s&#259; <br/>foloseasc&#259; integral &#351;i judicios timpul de lucru pentru executarea &#238;ntocmai &#351;i la timp a <br/>sarcinilor &#351;i obliga&#355;iilor de serviciu; <br/></p>
<p><b>g) </b>S&#259; respecte normele de securitate &#351;i s&#259;n&#259;tate &#238;n munc&#259;, de folosire a echipamentelor <br/>de protec&#355;ie &#351;i de lucru, a normelor &#238;n situa&#355;iile de urgen&#355;&#259;; <br/></p>
<p><b>h) </b>S&#259; nu p&#259;r&#259;seasc&#259; locul de munc&#259; &#238;nainte de sosirea schimbului, f&#259;r&#259; aprobarea &#351;efului <br/>ierarhic; <br/></p>
<p><b>i) </b>S&#259;-&#351;i perfec&#355;ioneze &#238;n mod continuu preg&#259;tirea profesional&#259;, conform planific&#259;rii <br/>realizate de SRR, cu respectarea legisla&#355;iei &#238;n vigoare; <br/></p>
<p><b>j) </b>S&#259; frecventeze &#351;i s&#259; promoveze cursurile organizate sau recomandate de Societatea <br/>Rom&#226;n&#259; de Radiodifuziune, pe cheltuiala acesteia, &#238;n cazul schimb&#259;rii metodelor, <br/>procedurilor de lucru, tehnologiilor sau introducerii unor echipamente noi; <br/></p>
<p><b>k) </b>S&#259; se prezinte &#238;n cel mai scurt timp la serviciu (prin prezen&#539;&#259; fizic&#259; la locul de munc&#259; <br/>sau online dac&#259; activitatea o permite)<b> </b>la solicitarea &#351;efilor ierarhici &#238;n caz de for&#355;&#259; major&#259;, </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>16 <br/></p>
<p> <br/></p>
<p>deranjamente tehnice deosebit de grave, personal insuficient pentru rezolvarea unor <br/>situa&#355;ii deosebite; <br/></p>
<p><b>l) </b>S&#259; men&#355;in&#259; ordinea &#351;i cur&#259;&#355;enia la locul de munc&#259;;<b><i>              <br/></i></b></p>
<p><b>(2) </b>&#206;n cazul &#238;n care, salaria&#355;ii nu-&#351;i pot &#238;ndeplini sarcinile de serviciu, din motive <br/>independente de voin&#355;a lor (lips&#259; mijloacelor de lucru necesare derul&#259;rii activit&#259;&#539;ii la locul <br/>de munc&#259;) ace&#351;tia nu r&#259;spund disciplinar, material sau penal. <br/></p>
<p><b>(3) </b>Drepturile patrimoniale conexe dreptului de autor asociate presta&#355;iilor efectuate de <br/>c&#259;tre salaria&#355;i ai SRR, &#238;n &#238;ndeplinirea sarcinilor de serviciu, sunt cesionate SRR. <br/></p>
<p><b>C. P&#259;r&#355;ile contractante recunosc &#351;i reglementeaz&#259; prin prevederile prezentului <br/>C.C.M. urm&#259;toarele drepturi ale organiza&#539;iilor sindicale constituite la nivelul SRR <br/>precum  drepturi &#351;i obliga&#355;ii ale &#8221;Federa&#539;iei&#8221; &#537;i ale &#8220;Reprezentan&#539;ii Salaria&#539;ilor&#8221; <br/></b></p>
<p><b>a. &#8220;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i Federa&#539;ia - Drepturi <br/></b></p>
<p><b>Art.20. &#8222;</b>Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i &#8221;Federa&#539;ia&#8221; au dreptul de a folosi mijloace de <br/>comunica&#355;ie, precum &#351;i bunuri din patrimoniul Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune, <br/>prev&#259;zute &#238;n prezentul Contract Colectiv de Munc&#259; coroborate cu cele ale legisla&#355;iei in <br/>vigoare.<b> <br/></b></p>
<p><b>Art.21.</b> Toate organiza&#539;iile sindicale constituite la nivelul Societ&#259;&#539;ii Rom&#226;ne de <br/>Radiodifuziune precum &#537;i &#8220;Reprezentan&#539;ii Salaria&#539;ilor&#8221; au<b> </b>urm&#259;toarele drepturi: <br/></p>
<p><b>a) </b>De a reprezenta la orice nivel proprii membri de sindicat &#351;i dup&#259; caz  salaria&#355;ii SRR, &#238;n <br/>condi&#539;iile legii, &#238;n situa&#355;ii legate de executarea Contractului Colectiv de Munc&#259;, de legisla&#355;ia <br/>socio-profesional&#259; &#351;i de ansamblul problemelor socio-economice ce-i intereseaz&#259;; <br/></p>
<p><b>b) </b>De a face propuneri c&#259;tre Societatea Rom&#226;n&#259; de Radiodifuziune de &#238;mbun&#259;t&#259;&#355;ire a <br/>activit&#259;&#355;ii la nivelul locurilor de munc&#259;; <br/></p>
<p><b>Art.22. </b>&#206;n scopul ap&#259;r&#259;rii intereselor sociale &#351;i economice ale salaria&#355;ilor, &#8220;Reprezentan&#539;ii <br/>Salaria&#539;ilor&#8221; &#537;i &#8221;Federa&#539;ia&#8221;  <b> </b>au dreptul de a primi informa&#355;iile necesare pentru negocierea <br/>Contractului Colectiv de Munc&#259;, precum &#351;i cele privind constituirea &#351;i folosirea fondurilor <br/>destinate &#238;mbun&#259;t&#259;&#355;irii condi&#355;iilor la locul de munc&#259;, protec&#355;iei muncii &#351;i utilit&#259;&#355;ilor sociale, <br/>asigur&#259;rilor &#351;i protec&#355;iei sociale. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>17 <br/></p>
<p> <br/></p>
<p><b>Art.23. &#8222;</b>Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i &#8221;Federa&#539;ia&#8221; vor avea acces la bibliotecile juridic&#259; &#351;i <br/>tehnic&#259; ale Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune. <br/></p>
<p><b>Art.24.(1) &#8221;</b>Federa&#539;ia&#8221; are dreptul &#238;n condi&#539;iile legii de a &#238;ntreprinde ac&#355;iuni &#238;n probleme de <br/>interes sindical sau profesional conform statutului propriu &#351;i reglement&#259;rilor incidente. <br/></p>
<p><b>(2)</b> &#8220;Reprezentan&#539;ii Salaria&#539;ilor&#8221; au dreptul de a reprezenta salaria&#539;ii &#238;n conformitate cu <br/>dispozi&#539;iile legale.  <br/></p>
<p><b>Art.25</b>. Pe toat&#259; durata exercit&#259;rii mandatului, precum &#351;i pe o perioad&#259; de 2 ani de la <br/>&#238;ncetarea acestuia, reprezentan&#355;ii ale&#351;i &#238;n organele de conducere ale tuturor organiza&#539;iilor <br/>sindicale constituite la nivelul Societ&#259;&#539;ii Rom&#226;ne de Radiodifuziune &#537;i &#8220;Reprezentan&#539;ii <br/>Salaria&#539;ilor&#8221; beneficiaz&#259; de protec&#539;ia prev&#259;zut&#259; de lege.  <br/></p>
<p>Art.26.<b> (1) </b>Adoptarea regulamentelor &#537;i instruc&#539;iunilor care privesc drepturile &#351;i &#238;ndatoririle <br/>salaria&#355;ilor SRR se va realiza dup&#259; consultare &#238;n condi&#539;iile legii.  <br/></p>
<p><b>(2) </b>Societatea Rom&#226;n&#259; de Radiodifuziune va transmite c&#259;tre &#8220;Reprezentan&#539;ii Salaria&#539;ilor&#8221; <br/>&#537;i &#8221;Federa&#539;iei&#8221; copii (tip&#259;rite &#351;i &#238;n format electronic) ale regulamentelor &#537;i instruc&#355;iunilor, <br/>adoptate de Angajator  care privesc drepturile &#351;i &#238;ndatoririle salaria&#355;ilor, &#238;n maxim 7 (&#537;apte) <br/>zile de la emitere.  <br/></p>
<p><b>Art.27. (1) </b>Societatea Rom&#226;n&#259; de Radiodifuziune, &#8220;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i <br/>&#8220;Federa&#539;ia&#8221; pot accepta reciproc invita&#355;iile unor membri ai acestora pentru discutarea unor <br/>probleme de interes comun, &#238;n vederea rezolv&#259;rii lor.  <br/></p>
<p><b>(2)</b> P&#259;r&#539;ile vor depune toate diligen&#539;ele pentru a organiza aceste &#238;nt&#226;lniri &#238;n regim online, <br/>iar atunci c&#226;nd nu este posibil, cu prezen&#539;&#259; fizic&#259;.  <br/></p>
<p><b>(3)</b> La &#238;nt&#226;lnirile care vor avea loc la sediul SRR cheltuielile reprezentan&#539;ilor &#8220;Federa&#539;iei&#8221;, <br/>invita&#539;i de la Studiourile Teritoriale ale SRR vor fi suportate de c&#259;tre Anagajator, &#238;n <br/>condi&#539;iile legii. <br/></p>
<p><b>Art.28. (1) </b>Angajatorul acord&#259; sprijin c&#259;tre &#8220;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i &#8221;Federa&#539;ia&#8221; prin <br/>organiza&#539;iile sindicale constituite la nivelul Societ&#259;&#539;ii Rom&#226;ne de Radiodifuziune, pentru <br/>&#238;ndeplinirea mandatelor &#238;ncredin&#355;ate de c&#259;tre salaria&#355;i &#238;n limitele legii &#537;i a  prevederilor <br/>prezentului CCM. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>18 <br/></p>
<p> <br/></p>
<p><b>(2)</b> Este interzis&#259; Angajatorului, potrivit legii, orice form&#259; de imixtiune &#238;n activitatea unui <br/>sindicat; este interzis tratamentul favorizant sau discriminatoriu fa&#355;&#259; de un sindicat, <br/>precum &#351;i fa&#355;&#259; de salariat, ca urmare a apartenen&#355;ei sale la un anumit sindicat sau a <br/>neapartene&#355;ei sindicale.  <br/></p>
<p><b>Art.29.</b> <b>(1)</b> Angajatorul va invita &#8221;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i &#8221;Federa&#539;ia&#8221; s&#259; participe <br/>inclusiv &#238;n regim online la &#537;edin&#539;ele Consiliului de Administra&#355;ie, la discutarea problemelor <br/>de interes profesional, economic sau social. <br/></p>
<p><b>(2)</b> Invitarea la &#537;edin&#539;ele Consiliului de Administra&#355;ie se face prin anun&#355;area acesteia la <br/>loca&#539;ia acordat&#259; c&#259;tre &#8221;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i la sediul &#8221;Federa&#539;iei&#8221; sau &#238;n format <br/>electronic la adresele indicate de p&#259;r&#539;i, cu minim 24 de ore &#238;nainte sau, &#238;n cazul &#238;ntrunirilor <br/>extraordinare, &#238;n timp util. Anun&#355;ul trebuie s&#259; cuprind&#259; ordinea de zi, locul &#351;i ora la care <br/>are loc &#238;ntrunirea. <br/></p>
<p><b>(3)</b> Dreptul de participare este asigurat pentru dou&#259; persoane, c&#226;te una mandatat&#259; prin <br/>&#238;mputernicire scris&#259; de c&#259;tre conducerea &#8222;Federa&#539;iei&#8221; &#537;i de c&#259;tre &#8222;Reprezentan&#539;ii <br/>Salaria&#539;ilor&#8221;. <br/></p>
<p><b>(4)</b> Invita&#355;ii din partea  &#8220;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i &#8222;Federa&#539;iei&#8221; au drept de acces la <br/>documenta&#355;ie, au drept de opinie, dar nu au drept de vot.  <br/></p>
<p><b>(5) </b>Angajatorul pune la dispozi&#539;ie un spa&#539;iu pentru preg&#259;tirea &#537;i derularea activit&#259;&#539;ii <br/>Comisiei paritare, p&#259;r&#539;ilor care particip&#259; la lucr&#259;rile Comisiei, pe baza unui Protocol <br/>&#238;ncheiat &#238;ntre Angajator, &#8220;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i &#8222;Federa&#539;ia&#8221;prin organiza&#539;iile <br/>sindicale constituite la nivelul Societ&#259;&#539;ii Rom&#226;ne de Radiodifuziune<b> <br/></b></p>
<p><b>(6)</b> Angajatorul accept&#259; ca persoanele care efectueaz&#259; plata salariilor, s&#259; efectueze <br/>re&#539;inerea din salarii a cotiza&#539;iilor de sindicat &#537;i s&#259; le vireze &#238;n contul sindicatului la care a <br/>aderat salariatul, &#238;n baza Conven&#539;iilor &#238;ncheiate &#238;ntre SRR &#537;i Sindicate. <br/></p>
<p>Sindicatele r&#259;spund pentru solicitarea acordului salaria&#539;ilor &#238;n leg&#259;tur&#259; cu valoarea <br/>cotiza&#539;iei de sindicat &#537;i re&#539;inerea acesteia pe statul de plat&#259;. <br/></p>
<p>Modific&#259;rile referitoare la &#238;nscrierile/ie&#537;irile de Sindicat precum &#537;i ale cuantumului cotiza&#539;iei <br/>de sindicat se fac &#238;n baza listelor transmise Direc&#539;iei Economice de c&#259;tre Sindicat. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>19 <br/></p>
<p> <br/></p>
<p>Sistarea re&#539;inerii cotiza&#539;iei de sindicat, pe statul de plat&#259; se poate face &#537;i &#238;n baza cererii <br/>depuse de c&#259;tre salariat la Direc&#539;ia Economic&#259; cu &#238;n&#537;tiin&#539;area prealabil&#259; a Sindicatului din <br/>care salariatul face parte. &#206;ns&#539;iin&#539;area c&#259;tre sindicat se face de c&#259;tre Direc&#539;ia Economic&#259;.<b><i> <br/></i></b></p>
<p><b>(7)</b> Conducerea &#8221;Federa&#539;iei&#8221; are acces &#238;n spa&#539;iile S.R.R. &#351;i la locurile de munc&#259; ale <br/>salaria&#539;ilor membri ai sindicatelor afiliate Federa&#539;iei. Accesul este permis &#238;n condi&#355;iile <br/>respect&#259;rii legii &#351;i a Regulamentelor Interne ale institu&#539;iei. &#8221;Federa&#539;ia&#8221; se oblig&#259; s&#259; pun&#259; la <br/>dispozi&#355;ia angajatorului numele persoanelor care sunt &#238;mputernicite &#238;n acest sens. <br/></p>
<p><b>Art.30.</b> <b>(1)</b> &#8220;Reprezentan&#539;ii Salaria&#539;ilor&#8221; au dreptul &#238;n total (&#537;i nu fiecare &#238;n parte) la 10 zile <br/>libere/lun&#259;, pentru activit&#259;&#355;i de natura ap&#259;r&#259;rii drepturilor &#537;i intereselor salaria&#539;ilor, cu <br/>men&#539;inerea drepturilor salariale prev&#259;zute &#238;n CIM. <br/></p>
<p><b>(2)</b> Fiecare organiza&#539;ie sindical&#259; legal constituit&#259; la nivelul SRR are dreptul  la 2  zile <br/>libere/lun&#259;, pentru activit&#259;&#355;i de natura ap&#259;r&#259;rii drepturilor &#537;i intereselor membrilor lor, cu <br/>men&#539;inerea drepturilor salariale prev&#259;zute &#238;n CIM.  <br/></p>
<p><b> (3)</b> Persoanele care vor beneficia de aceast&#259; prevedere vor fi nominalizate de c&#259;tre <br/>&#8220;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i de c&#259;tre conducerile organiza&#539;iilor sindicale legal consituite <br/>la nivelul SRR &#351;i comunicate Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune &#238;nainte de a beneficia <br/>de aceste zile; <br/></p>
<p><b>(4)</b> Zilele libere astfel acordate se utilizeaz&#259; de c&#259;tre &#8220;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i <br/>organiza&#539;iile sindicale legal constituite la nivelul SRR, &#238;n conformitate cu prevederile legale <br/>&#238;n vigoare coroborate cu hot&#259;r&#226;rile lor interne, dup&#259; caz, hot&#259;r&#226;ri care sunt aduse la <br/>cuno&#351;tin&#355;a &#351;efului direct cu minim 48 de ore &#238;nainte de folosirea lor pentru a nu fi afectat&#259; <br/>planificarea activit&#259;&#355;ilor &#238;n S.R.R. <br/></p>
<p><b>(5)</b> Zilele nefolosite &#238;ntr-o lun&#259; se reporteaz&#259; &#238;n luna urm&#259;toare, f&#259;r&#259; c&#259; aceasta s&#259; <br/>&#238;nsemne o cumulare a dreptului mai mare de 2 luni. <br/></p>
<p><b>Art.31</b>. <b>(1)</b> Angajatorul faciliteaza salaria&#539;ilor organizarea, &#238;n incinta unit&#259;&#355;ii, a adun&#259;rilor <br/>generale oferind dup&#259; posibilit&#259;&#355;i, spa&#355;iu &#351;i mobilier, f&#259;r&#259; afectarea desfa&#351;urarii<b> </b>activit&#259;&#355;ii <br/>curente.<b>  <br/></b></p>
<p><b> (2) </b>Salaria&#539;ii sau dup&#259; caz organiza&#539;iile sindicale constituite la nivelul SRR solicit&#259; &#238;n scris <br/>Angajatorului ob&#355;inerea facilit&#259;&#355;ii prev&#259;zute la alin.1. cu cel pu&#355;in  48 de ore &#238;nainte de <br/>desf&#259;&#351;urarea adun&#259;rilor generale ordinare.   </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>20 <br/></p>
<p> <br/></p>
<p><b>Art.32. </b>&#206;ntrunirile ocazionale ale conducerii organiza&#539;iilor sindicale, pot fi organizate &#351;i &#238;n <br/>timpul programului de lucru f&#259;r&#259; perturbarea activit&#259;&#539;ii, cu acordul Conducerii Societ&#259;&#355;ii <br/>Rom&#226;ne de Radiodifuziune.  <br/></p>
<p> <br/></p>
<p><b>b. Obliga&#355;ii ale &#8221;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i &#8221;Federa&#539;iei&#8221; <br/></b></p>
<p><b>Art.33. (1) </b>&#8220;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i &#8221;Federa&#539;ia&#8221; recunosc drepturile &#351;i <br/>responsabilit&#259;&#355;ile ce revin Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune &#238;n leg&#259;tur&#259; cu &#238;ndeplinirea <br/>obiectului de activitate, organizarea &#351;i conducerea activit&#259;&#355;ii stabilite prin actele normative <br/>&#238;n vigoare. <br/></p>
<p><b>(2) </b>Federa&#539;ia este obligat&#259; s&#259; informeze conducerea Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune <br/>&#238;naintea promov&#259;rii oric&#259;ror forme de protest  conform Legii 62/2011.  <br/></p>
<p><b>(3)</b> &#8222;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i &#8220;Federa&#539;ia&#8221; asigur&#259; confiden&#355;ialitatea datelor cu caracter <br/>personal ale salaria&#355;ilor Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune &#351;i membrilor de sindicat. <br/></p>
<p><b>(4)</b> &#8220;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#537;i &#8220;Federa&#539;ia&#8221; asigur&#259; confiden&#355;ialitatea datelor &#351;i <br/>informa&#355;iilor cu privire la situa&#355;iile economico-financiare nepublicate &#351;i a celorlalte <br/>documente cu caracter confiden&#355;ial. <br/></p>
<p><b>CAPITOLUL IV - ANGAJAREA PERSONALULUI, &#206;NCHEIEREA, <br/>EXECUTAREA, MODIFICAREA, SUSPENDAREA, &#206;NCETAREA <br/>CONTRACTULUI INDIVIDUAL DE MUNC&#258; <br/></b></p>
<p><b>A. Angajarea Personalului <br/></b></p>
<p><b>Art.34</b>. <b>(1)</b> Angaj&#259;rile &#238;n Societatea Rom&#226;n&#259; de Radiodifuziune se fac &#238;n conformitate cu <br/>prevederile legale, pe baza procedurilor &#351;i instruc&#355;iunilor emise de angajator, &#238;n condi&#355;iile <br/>legii. <br/></p>
<p><b>(2) </b>Societatea Rom&#226;n&#259; de Radiodifuziune asigur&#259; &#351;anse egale tuturor celor care doresc <br/>s&#259; se angajeze, indiferent de sex, orientare sexual&#259;, caracteristici genetice, v&#226;rst&#259;, <br/>apartenen&#355;&#259; na&#355;ional&#259;, ras&#259;, culoare, etnie, religie, origine social&#259;, handicap, situa&#355;ie sau <br/>responsabilitate familial&#259;, apartenen&#355;&#259; sau activitate sindical&#259;, boal&#259; cronic&#259; <br/>necontegioas&#259;, infectarea cu HIV, op&#539;iune politic&#259;, situa&#539;ie sau responsabilitate familial&#259;, <br/>apartenen&#539;&#259; ori activitate sindical&#259;, apartenen&#539;&#259; la o categorie defavorizat&#259;.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>21 <br/></p>
<p> <br/></p>
<p><b>(3)</b> Angajarea, &#238;ncadrarea, promovarea, suspendarea &#351;i &#238;ncetarea raporturilor de munc&#259; <br/>se realizeaz&#259; &#238;n condi&#355;iile legisla&#355;iei &#238;n vigoare, ale instruc&#355;iunilor &#351;i procedurilor <br/>angajatorului &#351;i ale prezentului CCM, cu respectarea principiilor prev&#259;zute la art. 34 alin. <br/>(2). <br/></p>
<p><b>(4)</b> Stabilirea concret&#259; a drepturilor &#351;i obliga&#355;iilor salaria&#355;ilor se face prin Contract Individual <br/>de Munc&#259;, &#238;n conformitate cu prevederile prezentului C.C.M. <br/></p>
<p><b>(5)</b> Recrutarea &#537;i selec&#355;ia personalului se fac &#238;n conformitate cu prezentul contract colectiv <br/>de munc&#259;, precum &#351;i potrivit dispozi&#355;iilor legisla&#355;iei muncii, regulamentului intern &#351;i <br/>procedurilor/instruc&#355;iunilor elaborate &#238;n condi&#355;iile legii, pe baza &#351;i &#238;n func&#355;ie de nevoile <br/>Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune. <br/></p>
<p><b>(6)</b> Societatea Rom&#226;n&#259; de Radiodifuziune va aduce la cuno&#351;tin&#355;a salaria&#355;ilor posturile <br/>disponibile &#351;i condi&#355;iile de ocupare a lor. <br/></p>
<p><b>Art.35</b>.  Societatea Rom&#226;n&#259; de Radiodifuziune cuprinde &#238;n structura sa: <br/></p>
<p>a) personal de conducere; <br/></p>
<p>b) personal de execu&#355;ie. <br/></p>
<p><b>Art.36</b>. <b>(1)</b> Angajarea personalului pe perioada nedeterminat&#259; se face numai prin <br/>concurs/examen, dup&#259; caz &#351;i conform Nomenclatorului de func&#355;ii, parte integrant&#259; a <br/>acestui CCM, &#238;n raport cu necesit&#259;&#355;ile impuse de volumul &#351;i specificul activit&#259;&#355;ilor <br/>desf&#259;&#351;urate &#238;n SRR, urm&#259;rind cu aten&#355;ie ocuparea permanent&#259; a for&#355;ei de munc&#259; <br/>angajate. <br/></p>
<p><b> (2)</b> Anun&#355;ul privind organizarea unui concurs &#238;n vederea ocup&#259;rii unui post pe o perioada <br/>nedeterminat&#259; trebuie s&#259; cuprind&#259; cel pu&#355;in urm&#259;toarele: denumirea postului, nivelul &#351;i <br/>profilul studiilor, dup&#259; caz, bibliografia ce trebuie studiat&#259; de c&#259;tre candidat, precum &#351;i <br/>condi&#355;iile &#238;n care se face angajarea. <br/></p>
<p><b> (3)</b> &#206;n cazul &#238;n care angajarea se face prin concurs, dac&#259; un salariat &#351;i o persoan&#259; din <br/>afara SRR ob&#355;in acelea&#351;i rezultate, salariatul SRR are prioritate la ocuparea postului. <br/></p>
<p><b> (4)</b> Informa&#355;iile cerute de c&#259;tre Comisia de &#238;ncadrare/promovare a persoanei supuse <br/>angaj&#259;rii/promov&#259;rii vizeaz&#259; evaluarea aptitudinilor, competen&#355;elor profesionale &#351;i <br/>expertizei pentru ocuparea postului vacant.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>22 <br/></p>
<p> <br/></p>
<p><b>(5)</b> Pentru candida&#355;ii la angajare, conducerea Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune poate <br/>solicita recomand&#259;ri sau aprecieri de la fo&#351;tii s&#259;i angajatori, cu privire la activitatea <br/>desf&#259;&#351;urat&#259; la acele locuri de munc&#259;, cu &#238;n&#351;tiin&#355;area prealabil&#259; a acestora. <br/></p>
<p><b>(6)</b> Angajarea &#238;n munc&#259; a unei persoane se face obligatoriu &#238;n baza unui certificat medical, <br/>conform prevederilor legale, care atest&#259; faptul c&#259; viitorul angajat este apt pentru munca  <br/>pe care o va presta. Nerespectarea acestei obliga&#355;ii atrage nulitatea Contractului <br/>Individual de Munc&#259;. <br/></p>
<p><b>(7)</b> &#206;n SRR, salaria&#355;ii angaja&#355;i pe baz&#259; de contract individual de munc&#259; pe durat&#259; <br/>nedeterminat&#259;, pe posturi cu studii medii, pot promova f&#259;r&#259; concurs, prin transformarea <br/>propriului post, ca urmare a absolvirii de c&#259;tre ace&#351;tia a unor forme de &#238;nv&#259;&#355;&#259;m&#226;nt <br/>superior, &#238;n specialitatea &#238;n care &#238;&#351;i desf&#259;&#351;oar&#259; activitatea, dac&#259; promovarea se  consider&#259; <br/>util&#259; de c&#259;tre conducerea societ&#259;&#355;ii pentru desf&#259;&#351;urarea activit&#259;&#355;ii &#238;n cadrul <br/>compartimentului &#238;n care ace&#351;tia lucreaz&#259;.  <br/></p>
<p><b>(8)</b> Propunerea de promovare prev&#259;zut&#259; la alin. anterior, &#238;ntocmit&#259; de c&#259;tre &#351;eful ierarhic <br/>superior la cererea salariatului, &#238;nso&#355;it&#259; de o copie a diplomei de licen&#355;&#259;, respectiv a <br/>diplomei de absolvire sau dup&#259; caz de adeverin&#355;a care s&#259; ateste absolvirea studiilor <br/>eliberate de o institu&#355;ie de &#238;nv&#259;&#355;&#259;m&#226;nt superior acreditat&#259;, va cuprinde: <br/></p>
<p> <b>(a)</b> justificarea necesit&#259;&#355;ii modific&#259;rii postului, cu respectarea atribu&#355;iilor &#351;i competen&#355;elor <br/>stabilite prin ROF pentru compartimentul respectiv,  <br/></p>
<p><b>(b) </b>indicarea denumirii postului ce poate fi ocupat de c&#259;tre salariat cu respectarea <br/>condi&#355;iilor de studii privind ocuparea acestuia. <br/></p>
<p><b>(9)</b> &#206;n situa&#355;ia &#238;n care posturile se afl&#259; &#238;n compartimentele aflate &#238;n subordinea PDG, <br/>propunerea prev&#259;zut&#259; la alin precedent se face de c&#259;tre Direc&#355;ia Management <br/>Organiza&#355;ional &#351;i Direc&#355;ia Resurse Umane. <br/></p>
<p><b>(10)</b> &#206;n SRR, salaria&#355;ii angaja&#355;i pe func&#355;ii de conducere &#238;n urma unui concurs, organizat <br/>conform prevederilor interne incidente, pot trece, cu acordul p&#259;r&#355;ilor, &#238;n baza unui act <br/>adi&#355;ional la CIM, pe func&#355;ii de execu&#355;ie, cu &#238;ncadrarea &#238;n grila de salarizare aferent&#259; <br/>func&#355;iei de execu&#355;ie, conform prevederilor Anexei nr. 5a) la CCM, a&#351;a cum a fost <br/>completat&#259; &#351;i modificat&#259; ulterior. Trecerea de pe o func&#355;ie de conducere pe una de <br/>execu&#355;ie se poate face cu &#238;ndeplinirea cumulativ&#259; a condi&#355;iilor : <br/></p>
<p><b>- </b>de studii, de experien&#355;&#259; profesional&#259; sau alte condi&#355;ii din fi&#351;a postului; </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>23 <br/></p>
<p> <br/></p>
<p><b>- </b>s&#259; fi desf&#259;&#351;urat/avut activit&#259;&#355;i/sarcini/atribu&#355;ii similare. <br/></p>
<p><b>(11)</b> Salaria&#355;ii, angaja&#355;i pe func&#355;ii de conducere pot trece pe alte func&#355;ii de conducere, <br/>vacante,  numai cu &#238;ndeplinirea cumulativ&#259; a urm&#259;toarelor condi&#539;ii:  <br/></p>
<p>a) au mai ocupat, prin concurs, postul de conducere, vacant pe care urmeaz&#259; s&#259; <br/>revin&#259; ; <br/></p>
<p>b) &#238;&#537;i manifest&#259; voin&#539;a, sau dup&#259; caz, acordul, cu privire la trecerea pe postul de <br/>conducere vacant, eliber&#226;nd postul de conducere de pe care se realizeaz&#259; <br/>trecerea; <br/></p>
<p>c) trecerea pe func&#539;ia de conducere ocupat&#259; anterior se realizeaz&#259; numai prin <br/>&#238;ncheierea unui act adi&#539;ional la CIM, cu &#238;ncadrarea &#238;n grila de salarizare aferent&#259; <br/>func&#355;iei de conducere pe care salariatul trece, conform dispozi&#355;iilor contractului <br/>colectiv de munc&#259; aplicabil. <br/></p>
<p><b>Art.37. (1) </b>Angajarea se face numai &#238;n baza ofer&#539;ei de angajare &#351;i a inform&#259;rii, indiferent <br/>de natura func&#355;iei, de conducere sau execu&#355;ie.  <br/></p>
<p> <b>(2) </b>Persoana selectat&#259; &#238;n vederea angaj&#259;rii ori salariatul, dupa caz, va fi informat&#259; cu <br/>privire la cel pu&#355;in urmatoarele elemente: <br/></p>
<p>a) identitatea partilor;  <br/></p>
<p>b) locul de munc&#259; sau, in lipsa unui loc de munca fix, posibilitatea ca salariatul sa <br/>munceasca in diverse locuri; <br/></p>
<p>c) sediul angajatorului; <br/></p>
<p>d) func&#539;ia/ocupatia conform specifica&#539;iei Clasific&#259;rii ocupa&#539;iilor din Rom&#226;nia sau altor <br/>acte normative, precum &#537;i fi&#537;a postului, cu specificarea atribu&#539;iilor postului;  <br/></p>
<p>e) criteriile de evaluare a activitatii profesionale a salariatului aplicabile la nivelul <br/>angajatorului; <br/></p>
<p>f) riscurile specifice postului &#537;i condi&#539;iile de protec&#539;ie a muncii; <br/></p>
<p>g) data de la care contractul urmeaz&#259; s&#259; &#238;&#351;i produc&#259; efectele; <br/></p>
<p>h) &#238;n cazul unui contract de munc&#259; pe durata determinat&#259; sau al unui contract de <br/>munc&#259; temporar&#259;, durata acestora; </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>24 <br/></p>
<p> <br/></p>
<p>i) durata concediului de odihna la care salariatul are dreptul, conform prevederilor <br/>CCM; <br/></p>
<p>j) conditiile de acordare a preavizului si durata acestuia; <br/></p>
<p>k) salariul pe baza, alte elemente constitutive ale veniturilor salariale, precum si <br/>periodicitatea platii salariului la care salariatul are dreptul; <br/></p>
<p>l) durata normala a muncii, exprimata in ore/zi si ore/saptamana; <br/></p>
<p>m) indicarea contractului colectiv de munc&#259; ce reglementeaza conditiile de munca ale <br/>salariatului. <br/></p>
<p><b>B. &#206;ncheierea Contractului Individual de Munc&#259; <br/></b></p>
<p><b>Art.38. </b>Contractul Individual de Munc&#259; este contractul &#238;n temeiul c&#259;ruia salariatul se <br/>oblig&#259; s&#259; presteze munc&#259; &#238;n cadrul Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune &#238;n schimbul unei <br/>remunera&#355;ii, denumit&#259; salariu<i>.</i>  <br/></p>
<p><b>Art.39. (1)</b> Contractul Individual de Munc&#259; nu poate con&#355;ine prevederi contrare sau <br/>drepturi sub nivelul minim, stabilite prin prezentul CCM.  <br/></p>
<p><b>(2)</b> Contractul Individual de Munc&#259;, de regul&#259;, se &#238;ncheie pe durat&#259; nedeterminat&#259;. Prin <br/>excep&#355;ie, Contractul Individual de Munc&#259; se poate &#238;ncheia &#351;i pe durat&#259; determinat&#259;, &#238;n <br/>condi&#355;iile expres prev&#259;zute de lege. <b> <br/></b></p>
<p><b>(3)</b> CIM se &#238;ncheie &#238;ntre Societatea Rom&#226;n&#259; de Radiodifuziune prin reprezentantul legal, <br/>Pre&#351;edintele Director General &#351;i salariat. <br/></p>
<p><b>(4)</b> Orice salariat al Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune are dreptul de a munci la <br/>angajatori diferi&#355;i cu respectarea dispozi&#539;iilor legale &#537;i a programului de lucru din cadrul <br/>SRR.  <br/></p>
<p><b>Art.40. (1)</b> Contractul Individual de Munc&#259; se &#238;ncheie obligatoriu &#238;n form&#259; scris&#259;, &#238;n limba <br/>rom&#226;n&#259;, &#238;n dou&#259; exemplare, c&#226;te unul pentru fiecare parte &#351;i cuprinde cel pu&#539;in elemente <br/>prev&#259;zute de lege.  <br/></p>
<p><b>(2) </b>Anterior &#238;ncheierii Contractului Individual de Munc&#259; Societatea Rom&#226;n&#259; de <br/>Radiodifuziune va informa persoana selectat&#259; &#238;n vederea angaj&#259;rii cu privire la clauzele <br/>generale pe care inten&#355;ioneaz&#259; s&#259; le &#238;nscrie &#238;n contract.<b> </b>Odat&#259; cu semnarea Contractului </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>25 <br/></p>
<p> <br/></p>
<p>Individual de Munc&#259; &#351;i a Fi&#351;ei Postului, salariatului nou angajat i se aduc la cuno&#351;tin&#355;&#259; <br/>prevederile Contractului Colectiv de Munc&#259;  si a Regulamentului Intern. <br/></p>
<p><b>Art.41. (1) </b>Absolven&#355;ii unei unit&#259;&#355;i de &#238;nv&#259;&#355;&#259;m&#226;nt la debutul lor &#238;n activitate sau profesie <br/>vor beneficia de o perioad&#259; de stagiu de &#351;ase luni. <br/></p>
<p><b>(2)</b> Salaria&#355;ii SRR cu studii medii c&#259;rora, la absolvirea studiilor superioare li se poate <br/>modifica &#238;ncadrarea, cu respectarea procedurilor privind promovarea intern&#259; sunt supu&#351;i <br/>unei perioade de prob&#259; de maxim 90 de zile calendaristice pentru o func&#355;ie de execu&#355;ie. <b> <br/></b></p>
<p><b>(3) </b>Persoanele &#238;ncadrate sau promovate &#238;n func&#355;ii de conducere pot fi supuse unei <br/>perioade de prob&#259; de maxim 120 zile calendaristice. Pentru persoanele &#238;ncadrate sau <br/>promovate pe func&#355;iile de execu&#355;ie, perioada de prob&#259; va fi de maxim 90 zile <br/>calendaristice. <br/></p>
<p><b>(4) </b>Angajarea succesiv&#259; a mai multor persoane pe perioade de prob&#259; pentru acela&#351;i post <br/>se realizeaz&#259; pentru o perioad&#259; de maxim 12 luni. <br/></p>
<p><b>Art.42. </b>Clauzele contractului individual de munc&#259; nu pot con&#539;ine prevederi contrare sau <br/>drepturi sub nivelul minim stabilit prin acte normative ori prin contracte colective de <br/>munc&#259;.<b> <br/></b></p>
<p><b>C. Executarea Contractului Individual de Munc&#259; <br/></b></p>
<p><b>Art.43. (1) </b>Pe durata execut&#259;rii Contractului Individual de Munc&#259; nu poate fi stabilit&#259; dec&#226;t <br/>o singur&#259; perioad&#259; de prob&#259;. <br/></p>
<p><b>(2) </b>Prin excep&#355;ie, salariatul poate fi supus la o nou&#259; perioad&#259; de prob&#259; &#238;n condi&#539;iile art.41 <br/>alin.2 &#537;i alin.3 din prezentul CCM &#537;i &#238;n  situa&#355;ia &#238;n care acesta debuteaz&#259; &#238;ntr-o noua <br/>func&#355;ie sau profesie.  <br/></p>
<p><b>D. Modificarea Contractului Individual de Munc&#259; <br/></b></p>
<p><b>Art.44. (1)</b> Contractul Individual de Munc&#259; poate fi modificat numai prin acordul p&#259;r&#355;ilor. <br/></p>
<p><b>(2)</b> Prin excep&#355;ie, modificarea unilateral&#259; a Contractului Individual de Munc&#259; este posibil&#259; <br/>numai &#238;n cazurile &#351;i &#238;n condi&#355;iile prev&#259;zute de legislatia in vigoare. <br/></p>
<p><b>(3)</b> Modificarea Contractului Individual de Munc&#259; se face prin &#238;ncheierea unui Act Adi&#355;ional <br/>&#238;n condi&#539;iile legii. Drepturile prev&#259;zute prin prezentul CCM sunt stabilite &#238;n CIM prin </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>26 <br/></p>
<p> <br/></p>
<p>&#238;ncheierea de acte adi&#539;ionale. &#206;n cazul &#238;n care salariatul refuz&#259; semnarea actului adi&#539;ional, <br/>Angajatorul asigur&#259; acordarea drepturilor minimale prev&#259;zute de CCM prin Decizie f&#259;r&#259; ca <br/>prin aceasta s&#259; fie diminuat vreun drept stabilit expres de p&#259;r&#539;i prin CIM.  <br/></p>
<p><b>(4) </b>Refuzul salariatului de a accepta <b>o </b>modificare a clauzelor  prev&#259;zute la alin.3 nu d&#259; <br/>dreptul Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune de a proceda la desfacerea unilateral&#259; a <br/>Contractului Individual de Munc&#259; pentru acest motiv, dec&#226;t &#238;n condi&#355;iile prev&#259;zute de lege.  <br/></p>
<p><b>(5) </b>La modificarea CIM salariatul poate fi asistat &#238;n condi&#539;iile legii.  <br/></p>
<p><b>Art.45. </b>&#206;n timpul execut&#259;rii Contractului Individual de Munc&#259; orice modificare a unuia din <br/>elementele sale impune &#238;ncheierea unui Act Adi&#355;ional la Contract, &#238;ncheiat conform <br/>prevederilor legale &#238;n vigoare &#238;n materie. <br/></p>
<p><b>Art.46</b>. <b>(1)</b> Persoanele desemnate temporar prin decizie &#238;ntr-un post de conducere &#351;i/sau <br/>de execu&#355;ie vacant/temporar vacant sau &#238;n locul unei persoane cu func&#355;ie de conducere <br/>sau execu&#355;ie care lipse&#351;te temporar pentru o perioad&#259; mai mare de 30 de zile <br/>calendaristice ( concedii medicale, specializ&#259;ri, concentr&#259;ri &#351;i altele asem&#259;n&#259;toare, <br/>exclusiv concedii de odihn&#259;) pot s&#259; negocieze cu Angajatorul un salariu echivalent func&#355;iei <br/>pe care o ocup&#259; temporar, dar nu mai mic dec&#226;t salariul ini&#355;ial. La revenirea la &#238;ncadrarea <br/>de baz&#259; salariatul revine la dreptul salarial ini&#355;ial. <br/></p>
<p><b>(2)</b> Posturile de conducere vacante din cadrul SRR vor fi scose la concurs conform <br/>reglement&#259;rilor interne &#238;n vigoare. P&#226;n&#259; la ocuparea prin concurs a postului de conducere <br/>vacant &#238;n vederea desf&#259;&#351;ur&#259;rii activit&#259;&#355;ii SRR sarcinile &#351;i atribu&#355;iile postului vacant pot fi <br/>exercitate temporar prin delegare. <br/></p>
<p><b>(3)</b> Locul muncii poate fi modificat unilateral de catre angajator prin delegarea sau <br/>detasarea salariatului intr-un alt loc de munca decat cel prevazut in contractul individual <br/>de munca.<b> <br/></b></p>
<p><b>(4) </b>Pe durata delegarii, respectiv a detasarii, salariatul isi pastreaza functia si toate <br/>celelalte drepturi prevazute in contractul individual de munca. <br/></p>
<p><b>(5)</b> Pentru exercitarea atributiilor unei func&#539;ii suplimentare salariatul beneficiaz&#259; de un <br/>adaos la salariu de 30% din minimul prev&#259;zut &#238;n Nomenclator al func&#539;iei  exercitate <br/>suplimentar. Personalul de conducere nu poate exercita o func&#539;ie suplimentar&#259; de <br/>execu&#539;ie.<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>27 <br/></p>
<p> <br/></p>
<p><b>(6)</b> Pentru exercitarea unor atribu&#539;ii suplimentare fa&#539;&#259; de cele existente &#238;n fi&#537;a postului pe <br/>o perioad&#259; determinat&#259;, angajatului i se poate acorda o majorare salarial&#259; prin act <br/>adi&#539;ional la CIM &#238;n condi&#539;iile art. 17 din Codul Muncii f&#259;r&#259; s&#259; se dep&#259;&#537;easc&#259; limita salarial&#259; <br/>maxim&#259; prev&#259;zut&#259; &#238;n CCM pentru func&#539;ia de&#355;inut&#259;. Nota de fundamentare ce st&#259; la baza <br/>&#238;ncheierii actului adi&#539;ional la CIM con&#539;ine: motiva&#539;ia, obiectivele urm&#259;rite, propunerea de <br/>majorare salarial&#259; pentru asumarea de c&#259;tre angajat a atribu&#539;iilor suplimentare pe durat&#259; <br/>limitat&#259;. <br/></p>
<p><b>E. Suspendarea Contractului Individual de Munc&#259; <br/></b></p>
<p><b>Art.47. (1) </b>Suspendarea Contractului Individual de Munc&#259; poate interveni de drept, prin <br/>acordul p&#259;rtilor sau prin actul unilateral al uneia dintre p&#259;r&#355;i, &#238;n condi&#355;iile legisla&#355;iei &#238;n <br/>materie. <br/></p>
<p><b>(2) </b>Suspendarea Contractului Individual de Munc&#259; are ca efect suspendarea prest&#259;rii <br/>muncii de c&#259;tre salariat &#351;i a pl&#259;&#355;ii drepturilor de natur&#259; salarial&#259; de c&#259;tre Societatea <br/>Rom&#226;n&#259; de Radiodifuziune. <br/></p>
<p><b>(3) </b>&#206;n cazul suspend&#259;rii Contractului Individual de Munc&#259; din cauza unei fapte imputabile <br/>salariatului, pe durata suspend&#259;rii, acesta nu va beneficia de nici un drept care rezult&#259; din <br/>calitatea sa de salariat.  <br/></p>
<p><b>Art.48. </b>Contractul Individual de Munc&#259; se suspend&#259; din ini&#355;iativa salariatului sau din <br/>ini&#355;iativa Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune, &#238;n situa&#355;iile prev&#259;zute de Codul Muncii &#351;i <br/>legisla&#355;ia &#238;n vigoare. <br/></p>
<p><b>Art.49. (1) </b>Pe durata reducerii &#351;i/sau &#238;ntreruperii temporare a activit&#259;&#355;ii angajatorului, <br/>salaria&#355;ii beneficiaz&#259; de o indemniza&#355;ie, pl&#259;tit&#259; din fondul de salarii, de minim 85% din <br/>salariul de baz&#259; brut lunar corespunz&#259;tor func&#355;iei ocupate conform CIM, cu excep&#355;ia <br/>situa&#355;iilor prev&#259;zute &#238;n Codul Muncii.<b> <br/></b></p>
<p><b>(2) </b>Pe durata reducerii &#351;i/sau &#238;ntreruperii temporare prev&#259;zute la alin. (1) salaria&#355;ii se vor <br/>afla la dispozi&#355;ia SRR, aceasta av&#226;nd oric&#226;nd posibilitatea s&#259; dispun&#259; re&#238;nceperea <br/>activit&#259;&#355;ii. <br/></p>
<p><b>(3)</b> De fiecare data cand in timpul perioadei de suspendare a contractului individual de <br/>munc&#259; intervine o cauza de incetare de drept a contractului individual de munca, cauza de <br/>incetare de drept prevaleaza </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>28 <br/></p>
<p> <br/></p>
<p><b>(4)</b> In cazul suspendarii contractului individual de munca, se suspenda toate termenele <br/>care au legatura cu incheierea, modificarea, executarea sau incetarea contractului <br/>individual de munca, cu exceptia situatiilor in care contractul individual de munca <br/>inceteaza de drept<b> <br/></b></p>
<p><b>Art.50. </b>Contractul Individual de Munc&#259; poate fi suspendat, prin acordul p&#259;r&#355;ilor, &#238;n cazul <br/>concediilor f&#259;r&#259; plat&#259; pentru studii sau pentru interese personale. <br/></p>
<p><b>Art.51. </b>Contractul individual de munc&#259; poate fi suspendat din initiativa salariatului, in <br/>urm&#259;toarele situa&#355;ii : <br/></p>
<p>a) concediu pentru cresterea copilului in varsta de pana la 2 ani sau, in cazul copilului <br/>cu handicap, pana la implinirea varstei de 3 ani; <br/></p>
<p>b) concediu pentru &#238;ngrijirea copilului bolnav &#238;n v&#226;rst&#259; de pana la 7 ani sau, in cazul <br/>copilului cu handicap, pentru afectiuni intercurente, pana la implinirea varstei de 18 <br/>ani; <br/></p>
<p>c) concediu paternal; <br/></p>
<p>d) concediu pentru formare profesional&#259;; <br/></p>
<p>e) exercitarea unor functii elective &#238;n cadrul organismelor profesionale constituite la <br/>nivel central sau local, pe toata durata mandatului; <br/></p>
<p>f) participarea la grev&#259;; <br/></p>
<p><b>Art.52.</b> <b>(1)</b> Contractul individual de munc&#259; poate fi suspendat din ini&#539;iativa Societ&#259;&#355;ii <br/>Rom&#226;ne de Radiodifuziune &#238;n condi&#539;iile expres prev&#259;zute de lege. <br/></p>
<p><b> (2) </b>In cazul reducerii temporare a activitatii, pentru motive economice, tehnologice, <br/>structurale sau similare, pe perioade care depasesc 30 de zile lucratoare, angajatorul va <br/>avea posibilitatea reducerii programului de lucru de la 5 zile la 4 zile pe s&#259;pt&#259;m&#226;n&#259;, cu <br/>reducerea corespunz&#259;toare a salariului de baz&#259; lunar brut al angajatului, pana la <br/>remedierea situa&#539;iei care a cauzat reducerea programului, dup&#259; consultare &#238;n condi&#539;iile <br/>legii. <br/></p>
<p><b>F. &#206;ncetarea Contractului Individual de Munc&#259;  <br/></b></p>
<p><b>Art.53. </b>Contractul Individual de Munc&#259; poate &#238;nceta astfel:  <br/></p>
<p>a) de drept;  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>29 <br/></p>
<p> <br/></p>
<p>b) ca urmare a acordului p&#259;r&#355;ilor, la data convenit&#259; de acestea;  <br/></p>
<p>c) ca urmare a voin&#355;ei unilaterale a uneia dintre p&#259;r&#355;i, &#238;n cazurile &#351;i &#238;n condi&#355;iile <br/>limitativ prev&#259;zute de lege. <br/></p>
<p><b>Art.54. </b>&#206;ncetarea Contractului Individual de Munc&#259; din ini&#355;iativa Societ&#259;&#355;ii Rom&#226;ne de <br/>Radiodifuziune se va face cu respectarea legisla&#355;iei &#238;n vigoare. <b> <br/></b></p>
<p><b>Art.55. (1) </b>Contractul Individual  de  Munc&#259;  &#238;nceteaz&#259;  de drept  &#238;n urm&#259;toarele condi&#355;ii: <br/></p>
<p>a) la data decesului salariatului sau precum si in cazul desfiin&#355;&#259;rii angajatorului <br/>persoana juridica, de la data la care angajatorul si-a incetat existenta conform legii; <br/></p>
<p>b) la data r&#259;m&#226;nerii irevocabile a hot&#259;r&#226;rii judecatoresti de declarare a mortii sau a <br/>punerii sub interdictie a salariatului; <br/></p>
<p>c) la data indeplinirii cumulative a conditiilor de varsta standard si a stagiului minim <br/>de cotizare pentru pensionare; la data comunicarii deciziei de pensie in cazul <br/>pensiei de invaliditate, pensiei anticipate partiale, pensiei anticipate, pensiei pentru <br/>limita de varsta cu reducerea varstei standard de pensionare; <br/></p>
<p>d) ca urmare a constatarii nulitatii absolute a contractului individual de munca, de la <br/>data la care nulitatea a fost constatata prin acordul partilor sau prin hotarare <br/>judecatoreasca definitiva; <br/></p>
<p>e) ca urmare a admiterii cererii de reintegrare in functia ocupata de salariat a unei <br/>persoane concediate nelegal sau pentru motive neintemeiate, de la data ramanerii <br/>definitive a hotararii judecatoresti de reintegrare; <br/></p>
<p>f) ca urmare a condamnarii la executarea unei pedepse privative de libertate, de la <br/>data ramanerii definitive a hotararii judecatoresti; <br/></p>
<p>g) de la data retragerii de catre autoritatile sau organismele competente a avizelor, <br/>autorizatiilor ori atestarilor necesare pentru exercitarea profesiei; <br/></p>
<p>h) ca urmare a interzicerii exercitarii unei profesii sau a unei functii, ca masura de <br/>siguranta ori pedeapsa complementara, de la data ramanerii definitive a hotararii <br/>judecatoresti prin care s-a dispus interdictia; <br/></p>
<p>i) la data expirarii termenului contractului individual de munca incheiat pe durata <br/>determinata; </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>30 <br/></p>
<p> <br/></p>
<p>j) retragerea acordului parintilor sau al reprezentantilor legali, in cazul salariatilor cu <br/>varsta cuprinsa intre 15 si 16 ani. <br/></p>
<p><b>(2) </b>Pentru situatiile prevazute la alin. (1) lit. c)-j), constatarea cazului de incetare de drept <br/>a contractului individual de munca se face in termen de 5 zile lucratoare de la intervenirea <br/>acestuia, in scris, prin decizie a angajatorului &#351;i se comunic&#259; persoanelor aflate in situatiile <br/>respective in termen de 5 zile lucratoare. <br/></p>
<p><b>Art.56. (1) </b>Concedierea reprezint&#259; &#238;ncetarea Contractului Individual de Munc&#259; din ini&#355;iativa   <br/>Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune. <br/></p>
<p><b>(2) </b>Concedierea poate fi dispus&#259; pentru motive care &#355;in de persoana salariatului sau <br/>pentru motive care nu &#355;in de persoana salariatului.  <br/></p>
<p><b>Art.57. </b>Este interzis&#259; concedierea salariatilor: <br/></p>
<p>a) pe criterii de sex, orientare sexual&#259;, caracteristici genetice, v&#226;rst&#259;, apartenen&#355;&#259; <br/>na&#355;ional&#259;, ras&#259;, culoare, etnie, religie, op&#355;iune politic&#259;, origine social&#259;, persoane cu <br/>dizabilit&#259;&#355;i (handicap), situa&#355;ie sau responsabilitate familial&#259;, apartenen&#355;&#259; ori <br/>activitate sindical&#259; boal&#259; cronic&#259; necontegioas&#259;, infectarea cu HIV, apartenen&#539;&#259; la <br/>o categorie defavorizat&#259;; <br/></p>
<p>b) pentru exercitarea, &#238;n condi&#355;iile legii, a dreptului la grev&#259; &#351;i a drepturilor sindicale. <br/></p>
<p>c) concedierea nu poate fi dispus&#259; &#238;n situa&#355;iile prevazute &#238;n Codul Muncii. <br/></p>
<p><b>Art.58. </b>Concedierea poate fi dispus&#259; pentru motive ce intervin ca urmare a reorganiz&#259;rii, a <br/>retehnologiz&#259;rii sau eficientizarii/reeficientiz&#259;rii Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune, &#238;n <br/>condi&#355;iile &#351;i cu respectarea prevederilor legii, <b> <br/></b></p>
<p><b>Art.59.(1) </b>Conducerea Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune poate dispune concedierea <br/>pentru motive care &#355;in de persoana salariatului &#238;n urm&#259;toarele situa&#355;ii: <br/></p>
<p><b>(2) </b>Abateri<b> </b>disciplinare repetate &#351;i/sau abateri disciplinare grave prevazute &#238;n prezentul <br/>Contract Colectiv de Munc&#259;. <br/></p>
<p><b>(3) </b>Ca urmare a condamn&#259;rii la o pedeaps&#259; privativ&#259; de libertate, de la data r&#259;m&#226;nerii <br/>definitive a hot&#259;r&#226;rii judec&#259;tore&#351;ti. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>31 <br/></p>
<p> <br/></p>
<p><b>(4) </b>&#206;n cazul &#238;n care, prin decizie a organelor competente de expertiz&#259; medical&#259;, se <br/>constat&#259; inaptitudinea fizic&#259; &#351;i/sau psihic&#259; a salariatului, fapt ce nu permite acestuia s&#259; &#238;&#351;i <br/>&#238;ndeplineasc&#259; atribu&#355;iile corespunz&#259;toare locului de munc&#259; ocupat. <br/></p>
<p><b>(5) </b>&#206;n cazul &#238;n care salariatul nu corespunde profesional locului de munc&#259; &#238;n care este <br/>&#238;ncadrat, competen&#355;a profesional&#259; se va eviden&#355;ia &#238;n urma unei evalu&#259;ri la locul de munc&#259; <br/>prin examinare, testare scris&#259; de c&#259;tre o comisie numit&#259; de c&#259;tre Pre&#351;edintele Director <br/>General.Salariatul poate fi asistat, la solicitare, &#238;n condi&#539;iile legii. Examinarea va avea ca <br/>obiect atribu&#355;iile  prev&#259;zute &#238;n Fi&#351;a Postului salariatului &#238;n cauz&#259;.  <br/></p>
<p><b>(6) </b>Procedura privind evaluarea profesional&#259; prealabil&#259; concedierii pentru necorespundere <br/>profesional&#259; este prev&#259;zut&#259; &#238;n Anexa nr.7 la prezentul CCM &#537;i parte integrant&#259; din acesta. <br/></p>
<p><b>Art.60. </b>Concedierea pentru s&#259;v&#226;rsirea unei abateri grave sau a unor abateri repetate de <br/>la regulile de disciplin&#259; a muncii poate fi dispus&#259; numai dup&#259; &#238;ndeplinirea de c&#259;tre <br/>Societatea Rom&#226;n&#259; de Radiodifuziune a cercet&#259;rii disciplinare prealabile &#351;i &#238;n termenele <br/>stabilite de Codul Muncii. Cercetarea disciplinar&#259; este dispus&#259; prin Ordin al Pre&#351;edintelui <br/>Director General al SRR. <br/></p>
<p><b>Art.61. (1) </b>&#206;n cazul &#238;n care concedierea se dispune pentru motivele prev&#259;zute la <br/>art.59.alin.(4) &#537;i (5) din CCM, Societatea Rom&#226;n&#259; de Radiodifuziune are obliga&#355;ia, &#238;n <br/>prealabil, de a-i propune salariatului alte locuri de munc&#259; vacante, &#238;n SRR, compatibile cu <br/>preg&#259;tirea profesional&#259; sau, dup&#259; caz, cu capacitatea de munc&#259; stabilit&#259; de medicul de <br/>medicin&#259; a muncii. Oferta trebuie acceptat&#259; &#238;n termen de 3 zile lucr&#259;toare (de la luarea la <br/>cuno&#351;tin&#355;&#259;), acceptarea &#238;mbr&#259;c&#226;nd forma scris&#259;, comunicat&#259; Societ&#259;&#355;ii Rom&#226;ne de <br/>Radiodifuziune prin fax/scrisoare recomandat&#259; sau adres&#259; &#238;nregistrat&#259; la registratura <br/>general&#259;.<b> <br/></b></p>
<p><b>(2) </b> &#206;n situa&#355;ia &#238;n care Societatea Rom&#226;n&#259; de Radiodifuziune nu dispune de locuri de <br/>munc&#259; vacante conform cerin&#355;elor &#351;i condi&#355;iilor alin. (1), aceasta (SRR) are obliga&#355;ia de a <br/>solicita sprijinul Agen&#355;iei de Ocupare a For&#355;ei de Munc&#259; &#238;n vederea redistribuirii salariatului <br/>corespunz&#259;tor preg&#259;tirii profesionale &#351;i/sau dup&#259; caz, capacit&#259;&#355;ii de munc&#259; stabilite de <br/>medicul de medicina muncii . <br/></p>
<p><b>(3)</b>   &#206;n cazul &#238;n care salariatul care se dovede&#351;te c&#259; nu mai corespunde profesional refuz&#259; <br/>un post oferit de angajator, conform preg&#259;tirii sale profesionale &#537;i aptitudinilor sale fizice <br/>sau pentru care poate fi recalificat se va declan&#351;a procedura de desfacere a C.I.M. din <br/>motive profesionale. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>32 <br/></p>
<p> <br/></p>
<p><b>Art.62. </b>&#206;n cazul &#238;n care se va stabili prin expertiz&#259; medicala, inaptitudinea fizic&#259; sau <br/>psihic&#259; a salariatului, Societatea Rom&#226;n&#259; de Radiodifuziune va putea demara procedura <br/>de concediere a acestuia, cu respectarea prevederilor legale &#238;n vigoare.  <br/></p>
<p><b>Art.63. </b>Concedierea pentru motive care nu &#355;in de persoana salariatului poate fi individual&#259; <br/>sau colectiv&#259;.  <br/></p>
<p><b>Art.64. </b>&#206;n cazul &#238;n care Societatea Rom&#226;n&#259; de Radiodifuziune va fi &#238;n situa&#355;ia de a efectua <br/>concedieri colective de personal ca urmare a reorganiz&#259;rii, dac&#259; conduce la desfiin&#355;area <br/>unor locuri de munc&#259;, a restr&#226;ngerii activit&#259;&#355;ii, retehnologiz&#259;rii, automatiz&#259;rii procesului de <br/>produc&#355;ie, conducerea SRR are urm&#259;toarele obliga&#355;ii: <br/></p>
<p>a) S&#259; ini&#355;ieze &#238;n timp util consult&#259;ri cu organiza&#539;iile sindicale &#238;ndrept&#259;&#539;ite potrivit legii &#537;i/sau <br/>dup&#259; caz cu &#8221;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#238;n scopul punerii de acord cu aspecte referitoare <br/>la metodele &#351;i mijloacele de evitare a concedierilor colective, de reducere a num&#259;rului de <br/>salaria&#355;i afecta&#355;i &#351;i de atenuare a consecin&#355;elor concedierii; <br/></p>
<p>b) S&#259; pun&#259; la dispozi&#355;ia  organiza&#539;iilor sindicale &#238;ndrept&#259;&#539;ite potrivit legii &#537;i/sau dup&#259; caz <br/>&#8221;Reprezentan&#539;ii Salaria&#539;ilor&#8221;, justificarea tehnico-economic&#259; &#351;i planul de concediere <br/>colectiv&#259; &#238;n leg&#259;tur&#259; cu m&#259;surile privind posibilitatea de redistribuire, recalificare a <br/>salaria&#355;ilor, precum &#351;i informarea asupra motivelor care stau la baza reducerii num&#259;rului <br/>de salaria&#355;i cu cel pu&#355;in 30 zile &#238;naintea reducerii num&#259;rului de posturi; <br/></p>
<p>c) S&#259; consulte organiza&#539;iile sindicale<b> </b>&#238;ndrept&#259;&#539;ite potrivit legii &#537;i/sau dup&#259; caz <br/>&#8221;Reprezentan&#539;ii Salaria&#539;ilor&#8221; &#238;n leg&#259;tur&#259; cu m&#259;surile propuse &#351;i s&#259; analizeze &#238;mpreun&#259; <br/>toate concluziile pe fiecare loc de munc&#259; &#238;n parte &#238;n vederea formul&#259;rii propunerilor &#351;i <br/>observa&#355;iilor de c&#259;tre organiza&#539;iile sindicale &#238;ndrept&#259;&#539;ite potrivit legii &#537;i/ sau dup&#259; caz <br/>&#8221;Reprezentan&#539;ii Salaria&#539;ilor&#8221;, conform prevederilor legale incidente; <br/></p>
<p>d) Planul de m&#259;suri cuprinz&#226;nd justificarea tehnico-economic&#259;, &#238;mpreun&#259; cu obiec&#355;iile &#351;i <br/>propunerile va fi supus spre analiz&#259; &#351;i avizare de c&#259;tre organiza&#539;iile sindicale &#238;ndrept&#259;&#539;ite <br/>potrivit legii &#537;i/sau dup&#259; caz cu &#8221;Reprezentan&#539;ii Salaria&#539;ilor&#8221;. <br/></p>
<p>e) Reorganizarea/restrangerea activit&#259;&#355;ii, care implic&#259; reducerea personalului poate fi <br/>pus&#259; &#238;n practic&#259; doar &#238;n condi&#355;iile &#238;n care SRR nu are angajate contracte de <br/>colaborare/drepturi de autor/prestari servicii aferente activit&#259;&#539;ii<i> s</i>upuse <br/>reorganiz&#259;rii/restr&#226;ngerii. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>33 <br/></p>
<p> <br/></p>
<p><b>Art.65. (1) </b>Societatea Rom&#226;n&#259; de Radiodifuziune are obliga&#355;ia s&#259; notifice &#238;n scris <br/>organele abilitate ale statului (ITM si AGEN&#538;IILE DE &#536;OMAJ) precum &#351;i organiza&#539;iile <br/>sindicale &#238;ndrept&#259;&#539;ite potrivit legii &#537;i/sau dup&#259; caz cu &#8221;Reprezentan&#539;ii Salaria&#539;ilor&#8221; despre<b> <br/></b>inten&#355;ia de concediere colectiv&#259;, cu cel pu&#355;in 30<b> </b>de zile calendaristice anterioare emiterii <br/>deciziilor de concediere.  <br/></p>
<p><b>(2) </b>Notificarea inten&#355;iei de concediere colectiv&#259; se face sub forma unui proiect de <br/>concediere colectiv&#259;, care trebuie s&#259; cuprind&#259;:  <br/></p>
<p>a) num&#259;rul total &#351;i categoriile de salaria&#355;i;  <br/></p>
<p>b) motivele care determin&#259; concedierea;  <br/></p>
<p>c) num&#259;rul &#351;i categoriile de salaria&#355;i care vor fi afecta&#355;i de concediere;  <br/></p>
<p>d) criteriile avute &#238;n vedere, potrivit legii &#351;i/sau Contractului Colectiv de Munc&#259;, pentru <br/>stabilirea ordinii de prioritate la concediere;  <br/></p>
<p>e) m&#259;surile avute &#238;n vedere pentru limitarea num&#259;rului concedierilor;  <br/></p>
<p>f) m&#259;surile pentru atenuarea consecin&#355;elor concedierii &#351;i compensa&#355;iile ce urmeaz&#259; s&#259; fie <br/>acordate salaria&#355;ilor supu&#351;i concedierii, conform Contractului Colectiv de Munc&#259;;  <br/></p>
<p>g) data de la care sau perioada &#238;n care vor avea loc concedierile;  <br/></p>
<p>h) termenul &#238;n&#259;untrul c&#259;ruia organiza&#539;iile sindicale &#238;ndrept&#259;&#539;ite potrivit legii &#537;i/sau dup&#259; caz <br/>&#8221;Reprezentan&#539;ii salaria&#539;ilor&#8221;  pot face propuneri pentru evitarea ori diminuarea num&#259;rului <br/>salaria&#355;ilor concedia&#355;i. <br/></p>
<p><b>(3)</b> Criteriile prev&#259;zute la alin. (2) lit. d) se aplic&#259; pentru departajarea salaria&#539;ilor dup&#259; <br/>ultima evaluare.   <br/></p>
<p><b>(4) </b>Societatea Rom&#226;n&#259; de Radiodifuziune are obliga&#355;ia s&#259; notifice proiectul de concediere, <br/>Inspectoratului Teritorial de Munc&#259; &#351;i Agen&#355;iei Teritoriale de Ocupare a For&#355;ei de Munc&#259; la <br/>aceea&#351;i dat&#259; cu notificarea adresat&#259; organiza&#539;iilor sindicale &#238;ndrept&#259;&#539;ite potrivit legii &#537;i/sau <br/>dup&#259; caz &#8221;Reprezentan&#539;ii Salaria&#539;ilor&#8221;  .<b> <br/></b></p>
<p><b>Art.66.(1) </b>Organiza&#539;iile sindicale &#238;ndrept&#259;&#539;ite potrivit legii &#537;i/sau dup&#259; caz &#8221;Reprezentan&#539;ii <br/>Salaria&#539;ilor&#8221; pot propune Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune m&#259;suri &#238;n vederea evit&#259;rii </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>34 <br/></p>
<p> <br/></p>
<p>concedierilor ori diminu&#259;rii num&#259;rului salaria&#355;ilor concedia&#355;i, &#238;ntr-un termen de 10 (zece)<b> <br/></b>zile calendaristice de la data primirii proiectului de concediere.  <br/></p>
<p><b> (2) </b>Societatea Rom&#226;n&#259; de Radiodifuziune are obliga&#355;ia de a r&#259;spunde, &#238;n scris &#351;i motivat, <br/>la propunerile formulate potrivit prevederilor alin. (1), &#238;n termen de 5<b> </b>zile de la primirea <br/>acestora.  <br/></p>
<p><b> (3) </b>&#206;n cazul &#238;n care aspectele legate de concedierea colectiv&#259; avute &#238;n vedere nu pot fi <br/>solu&#355;ionate &#238;n interiorul termenului de 30<b> </b>de zile, prev&#259;zut la art.65 alin. (1), la solicitarea <br/>oric&#259;reia dintre p&#259;r&#355;i, Inspectoratul Teritorial de Munc&#259; poate dispune prelungirea acestuia <br/>cu maximum 10 zile calendaristice. <br/></p>
<p><b>Art.67. (1) </b>&#206;n cazul &#238;n care Societatea Rom&#226;n&#259; de Radiodifuziune reia activit&#259;&#355;ile a c&#259;ror <br/>&#238;ncetare a condus la concedieri colective, &#238;n termen de 45 zile de la data concedierii <br/>colective, salaria&#355;ii care au fost concedia&#355;i au dreptul de a fi reangaja&#355;i pe acelea&#351;i locuri <br/>de munc&#259; pe care le-au ocupat anterior, f&#259;r&#259; examen sau concurs ori perioad&#259; de prob&#259;.  <br/></p>
<p><b>(2)</b> &#206;n situa&#355;ia &#238;n care &#238;n perioada prev&#259;zut&#259; la alin. (1) se reiau acelea&#351;i activit&#259;&#355;i, <br/>angajatorul va transmite salaria&#355;ilor care au fost concedia&#355;i de pe posturile a c&#259;ror <br/>activitate este reluat&#259; &#238;n acelea&#351;i condi&#355;ii de competen&#355;&#259; profesional&#259; o comunicare scris&#259;, <br/>prin care sunt informa&#355;i asupra relu&#259;rii activit&#259;&#355;ii <br/></p>
<p><b>(3) </b>&#206;n situa&#355;ia &#238;n care salaria&#355;ii care au dreptul de a fi reangaja&#355;i potrivit alin. (1) nu solicit&#259; <br/>sau nu accept&#259; acest lucru &#238;n termen de 5 zile lucr&#259;toare de la data primirii comunic&#259;rii, <br/>Societatea Rom&#226;n&#259; de Radiodifuziune poate face noi angaj&#259;ri pe locurile de munc&#259; <br/>r&#259;mase vacante.  <br/></p>
<p><b>Art.68. (1) </b>La concedierea colectiv&#259; pentru motive care nu &#355;in de persoana salariatului, <br/>Societatea Rom&#226;n&#259; de Radiodifuziune va pl&#259;ti salaria&#355;ilor o compensa&#355;ie, astfel: <br/></p>
<p><b>- </b>pentru salaria&#355;ii cu o vechime &#238;n Societate cuprins&#259; &#238;ntre 1 an &#238;mplinit &#351;i  5 ani <br/>ne&#238;mplini&#355;i = 4 salarii compensatorii<i>;</i> <br/></p>
<p><b>- </b>pentru salaria&#355;ii cu o vechime &#238;n Societate  cuprins&#259; &#238;ntre  5  ani &#238;mplini&#355;i &#351;i 10 <br/>ani ne&#238;mplini&#355;i = 6 salarii compensatorii; <br/></p>
<p><b>- </b>pentru salaria&#539;ii cu o vechime &#238;n Societate cuprins&#259; &#238;ntre 10 ani &#238;mpliniti &#537;i 15 <br/>ani ne&#238;mplini&#539;i = 8 salarii compensatorii; <br/></p>
<p><b>- </b>pentru salaria&#539;ii cu o vechime &#238;n Societate cuprins&#259; &#238;ntre 15 ani &#238;mplini&#539;i &#537;i 20 <br/>ani ne&#238;mpliniti = 10 salarii compensatorii; </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>35 <br/></p>
<p> <br/></p>
<p>           -pentru salariatii cu o vechime &#238;n Societate  de peste 20 ani &#238;mplini&#539;i = 12  salarii <br/>compensatorii. <br/></p>
<p><b> (2) </b>Salariul compensatoriu reprezint&#259; media veniturilor brute lunare realizate de salariatul <br/>concediat , pe ultimele 3 (trei) luni, pentru fiecare salariat concediat in parte.<b> </b> <br/></p>
<p><b>(3) </b>M&#259;surile compensatorii se acord&#259; individual. Plata compensa&#355;iei se va face in integral <br/>sau esalonat, pe o perioada de maxim 3 (trei) luni de la incetarea CIM pentru fiecare <br/>salariat in parte. <br/></p>
<p><b>(4)</b> Prevederile alin.(1)-(3) se aplica &#238;n mod corespunzator  &#351;i in cazul concedierilor <br/>individuale pentru motive care nu &#539;in de persoana angajatului. <br/></p>
<p><b>(5)</b> Prevederile alin. (1) &#351;i (4) nu se aplic&#259; salaria&#355;ilor care cumuleaz&#259; pensia cu salariul <br/>sau au beneficiat de m&#259;suri compensatorii. <br/></p>
<p><b>(6)</b> Salaria&#355;ii disponibiliza&#355;i care au beneficiat de sume compensatorii, care se reangajeaz&#259; <br/>&#238;n Societatea Rom&#226;n&#259; de Radiodifuziune mai devreme de termenul de 45 de zile <br/>calendaristice vor restitui integral sumele primite cu titlu compensatoriu, anterior <br/>reangaj&#259;rii. <b>  <br/></b></p>
<p><b>Art.69. (1) </b>Criteriile avute &#238;n vedere pentru stabilirea ordinii de prioritate, &#238;n cadrul <br/>procedurii de concediere colectiv&#259; se aplica obligatoriu &#238;n urm&#259;toarea ordine: <br/></p>
<p>a) Salaria&#355;ii care cumuleaz&#259; pensia pentru limit&#259; de v&#226;rst&#259; cu salariul; <br/></p>
<p>b) Salaria&#355;ii care au calitatea de administratori ai unor societ&#259;&#355;i comerciale; <br/></p>
<p>c) Salaria&#355;ii care ob&#355;in venituri de la mai mul&#355;i angajatori, dac&#259; acestea sunt mai mari dec&#226;t <br/>venitul mediu pe economie. <br/></p>
<p><b>(2) </b>Dac&#259;, dup&#259; aplicarea m&#259;surii de desfacere a Contractului Individual de Munc&#259; a <br/>salaria&#355;ilor care se &#238;ncadreaza &#238;n prevederile alineatelor precedente, num&#259;rul de posturi ce <br/>urmeaz&#259; a fi desfiin&#355;ate nu a fost acoperit, pentru restul salaria&#355;ilor vor fi avute &#238;n vedere <br/>urm&#259;toarele criterii: <br/></p>
<p>a) m&#259;sura s&#259; nu afecteze salariatul care este unic &#238;ntre&#355;in&#259;tor de familie; <br/></p>
<p>b) m&#259;sura s&#259; nu afecteze mai &#238;nt&#226;i persoanele care au copii &#238;n &#238;ntre&#355;inere; </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>36 <br/></p>
<p> <br/></p>
<p>c) dac&#259; aceast&#259; m&#259;sur&#259; ar putea afecta ambii so&#355;i care lucreaz&#259; &#238;n Societatea Rom&#226;n&#259; de <br/>Radiodifuziune se va desface Contractul Individual de Munc&#259; doar so&#355;ului cu venitul cel <br/>mai mic sau se va &#539;ine cont de op&#539;iunea acestora. <br/></p>
<p><b>(3) </b>Criteriile privind reducerile de personal se aplic&#259; strict categoriilor de func&#355;ii pe fiecare <br/>loc de munc&#259; conform concluziilor cuprinse &#238;n planul de m&#259;suri privind reducerea de <br/>posturi. <br/></p>
<p><b>Art.70. </b>&#206;n cazul &#238;n care m&#259;sura desfacerii Contractului Individual de Munc&#259; din motive <br/>neimputabile, ar afecta un salariat care a urmat o form&#259; de calificare sau de perfec&#355;ionare <br/>a preg&#259;tirii profesionale &#351;i a &#238;ncheiat cu Societeta Rom&#226;n&#259; de Radiodifuziune un Act <br/>Adi&#355;ional la Contractul Individual de Munc&#259;, prin care s-a obligat s&#259; presteze activitate &#238;n <br/>cadrul SRR o anumit&#259; perioad&#259; de timp, acesta nu va fi obligat la desp&#259;gubiri pentru <br/>perioada r&#259;mas&#259; nelucrat&#259; p&#226;na la &#238;ndeplinirea termenului.  <br/></p>
<p><b>Art.71. (1) </b>Salaria&#355;ii concedia&#355;i pentru motive care nu &#355;in de persoana lor precum &#351;i <br/>salaria&#355;ii concedia&#355;i conform art. 59 alin. (4) &#351;i (5) din prezentul Contract Colectiv de <br/>Munc&#259; beneficiaz&#259; de dreptul unui preaviz de 20 de zile lucr&#259;toare.<b> <br/></b></p>
<p><b>(2) </b>Termenul de preaviz &#238;ncepe &#238;n ziua lucr&#259;toare urm&#259;toare zilei &#238;n care salariatul a primit <br/>&#238;n&#351;tiin&#355;area scris&#259;, iar dac&#259; termenul are drept ultim&#259; zi o zi nelucr&#259;toare, termenul se <br/>prelunge&#351;te p&#226;n&#259; la prima zi lucr&#259;toare. <br/></p>
<p><b>(3) </b>&#206;n perioada de preaviz, salaria&#355;ii vor beneficia de 4 ore pe zi libere pl&#259;tite de la <br/>programul Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune pentru a-&#351;i c&#259;uta un nou loc de munc&#259;.  <br/>Acestea pot fi acordate &#351;i cumulat, dar nu mai mult de 10 zile lucr&#259;toare. <br/></p>
<p><b>Art.72. </b>Decizia de concediere se comunic&#259; salariatului &#238;n form&#259; scris&#259; &#351;i trebuie s&#259; <br/>con&#355;in&#259; &#238;n mod obligatoriu:  <br/></p>
<p><b>- </b>motivele de fapt &#351;i de drept care determin&#259; concedierea;  <br/></p>
<p><b>- </b>durata preavizului;  <br/></p>
<p><b>- </b>criteriile de stabilire a ordinii de prioritate conform Contractului Colectiv de Munc&#259; &#351;i <br/>Codului Muncii; <br/></p>
<p><b>- </b>lista tuturor locurilor de munc&#259; disponibile &#238;n Societatea Rom&#226;n&#259; de Radiodifuziune <br/>&#351;i termenul de 3 zile &#238;n care salaria&#355;ii urmeaz&#259; s&#259; opteze pentru a ocupa un loc de <br/>munc&#259; vacant;<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>37 <br/></p>
<p> <br/></p>
<p><b>- </b>termenul &#238;n care m&#259;sura poate fi contestat&#259;;<b> <br/></b></p>
<p><b>- </b>instan&#355;a competent&#259; la care m&#259;sura poate fi contestat&#259;. <br/></p>
<p><b>Art.73. </b>Litigiile &#238;ntre salaria&#355;i &#351;i SRR &#238;n leg&#259;tur&#259; cu &#238;ncheierea, executarea, modificarea, <br/>suspendarea sau &#238;ncetarea Contractului Individual de Munc&#259; sunt litigii de munc&#259;. <br/></p>
<p><b>Art.74. </b>Contractul Individual de Munc&#259; este un contract cu prestare succesiv&#259; pe toat&#259; <br/>durata existen&#355;ei lui, p&#259;r&#355;ile fiind obligate s&#259; respecte clauzele sale, ale Contractului <br/>Colectiv de Munc&#259;<b> </b>&#351;i, &#238;n m&#259;sura &#238;n care acestea nu dispun, se respect&#259; legisla&#355;ia &#238;n <br/>vigoare.  <br/></p>
<p><b>Art.75. (1)</b> Societatea Rom&#226;n&#259; de Radiodifuziune nu va efectua concedieri colective  de <br/>personal din ini&#355;iativa sa, &#238;naintea ini&#355;ierii consult&#259;rilor cu organiza&#539;iile sindicale &#238;ndrept&#259;&#539;ite <br/>potrivit legii &#537;i/sau dup&#259; caz &#8221;Reprezentan&#539;ii Salaria&#539;ilor&#8221; conform prevederilor legale &#238;n <br/>vigoare &#351;i cele ale Contractului Colectiv de Munc&#259;, &#238;n scopul ajungerii la o &#238;n&#355;elegere cu <br/>privire la metodele &#351;i mijloacele de evitare a concedierilor colective sau de reducere a <br/>num&#259;rului de salaria&#355;i afecta&#355;i de concediere &#351;i de atenuare a consecin&#355;elor. <br/></p>
<p><b>(2)</b> Societatea Rom&#226;n&#259; de Radiodifuziune va pune la dispozi&#355;ia organiza&#539;iilor sindicale <br/>&#238;ndrept&#259;&#539;ite potrivit legii &#537;i/sau dup&#259; caz &#8221;Reprezentan&#539;ii Salaria&#539;ilor&#8221; toate informa&#355;iile <br/>relevante &#238;n leg&#259;tur&#259; cu concedierea colectiv&#259;, inclusiv a num&#259;rului salaria&#355;ilor viza&#355;i <br/>pentru concediere, pentru formularea propunerilor de c&#259;tre partenerii de dialog social, <br/>conform prevederilor legale &#537;i ale CCM. <br/></p>
<p><b>Art.76. </b>Concedierea dispus&#259; cu nerespectarea procedurii prev&#259;zute de lege &#351;i prezentul <br/>Contract Colectiv de Munc&#259;, este lovit&#259; de nulitate absolut&#259;.  <br/></p>
<p><b>Art.77. (1)</b> Prin demisie se &#238;n&#355;elege actul unilateral de voin&#355;&#259; al salariatului care, printr-o <br/>notificare scris&#259;/scrisoare recomandat&#259;/adres&#259; &#238;nregistrat&#259; &#238;n registratur&#259;, solicit&#259; <br/>Societ&#259;&#539;ii Rom&#226;ne de Radiodifuziune &#238;ncetarea Contractului Individual de Munc&#259;, dup&#259; <br/>&#238;mplinirea termenului de preaviz prev&#259;zut de CCM &#537;i legislatia incident&#259;.  <br/></p>
<p><b>(2) </b>Salariatul are dreptul de a nu motiva demisia.  <br/></p>
<p><b>(3) </b>Termenul de preaviz este de 20 de zile lucr&#259;toare pentru salaria&#355;ii cu func&#355;ii de <br/>execu&#355;ie, respectiv de 45 de zile lucr&#259;toare pentru salaria&#355;ii care ocup&#259; func&#355;ii de <br/>conducere.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>38 <br/></p>
<p> <br/></p>
<p><b>(4) </b>Pe durata preavizului Contractul Individual de Munc&#259; continu&#259; s&#259; &#238;&#351;i produc&#259; toate <br/>efectele. Renun&#355;area la dreptul de preaviz se va face numai de c&#259;tre Societatea Rom&#226;n&#259; <br/>de Radiodifuziune.  <br/></p>
<p><b>Art.78.</b>&#206;ncetarea Contractului Individual de Munc&#259; prin acordul p&#259;r&#355;ilor, nu presupune <br/>preaviz.  <br/></p>
<p><b>G. Contractul Individual de Munc&#259; pe durat&#259; determinat&#259; <br/></b></p>
<p><b>Art.79. (1)</b> Societatea Rom&#226;n&#259; de Radiodifuziune poate angaja personal salariat cu <br/>Contract Individual de Munc&#259; pe durat&#259; determinat&#259;, conform prevederilor Codului Muncii. <br/></p>
<p><b> (2) </b>Contractul Individual de Munc&#259; pe durat&#259; determinat&#259; se poate &#238;ncheia numai &#238;n <br/>form&#259; scris&#259; cu precizarea expres&#259; a duratei pentru care se &#238;ncheie. <br/></p>
<p><b>Art.80.</b> <b>(1)</b> Societatea Rom&#226;n&#259; de Radiodifuziune poate angaja personal salariat cu <br/>Contract Individual de Munc&#259; pe durat&#259; determinat&#259; potrivit Codului Muncii &#351;i &#238;n <br/>urm&#259;toarele cazuri:           <br/></p>
<p>a) &#238;nlocuirea unui salariat &#238;n cazul suspend&#259;rii contractului s&#259;u de munc&#259;, cu <br/>excep&#539;ia situa&#539;iei &#238;n care acel salariat particip&#259; la grev&#259;; <br/></p>
<p>b) cre&#537;terea &#537;i/sau modificarea temporar&#259; a structurii activit&#259;&#539;ii angajatorului; <br/></p>
<p>c) desfa&#537;urarea unor activit&#259;&#539;i cu caracter sezonier; <br/></p>
<p>d) &#238;n situa&#539;ia &#238;n care este &#238;ncheiat &#238;n temeiul unor dispozi&#539;ii legale emise cu scopul <br/>de a favoriza temporar anumite categorii de persoane f&#259;r&#259; loc de munc&#259;; <br/></p>
<p>e)angajarea unei persoane care, &#238;n termen de 5 (cinci) ani de la data angaj&#259;rii, <br/>&#238;ndeplineste condi&#539;iile de pensionare pentru limita de v&#226;rst&#259;;  <br/></p>
<p>f) ocuparea unei func&#539;ii eligibile &#238;n cadrul organiza&#539;iilor sindicale, patronale sau al <br/>organiza&#539;iilor neguvernamentale, pe perioada mandatului; <br/></p>
<p>g) angajarea pensionarilor care, &#238;n conditiile legii, pot cumula pensia cu salariul; <br/></p>
<p>h) &#238;n alte cazuri prev&#259;zute expres de legi speciale ori pentru desf&#259;&#537;urarea unor <br/>lucr&#259;ri proiecte sau programe. <br/></p>
<p><b>(2)</b> Persoanele angajate cu Contract Individual de Munc&#259; pe perioad&#259; determinat&#259; pentru <br/>desf&#259;&#537;urarea unor activit&#259;&#539;i &#238;n cadrul proiectelor finan&#539;ate din surse externe &#238;n baza unui <br/>contract de finan&#539;are nu beneficiaz&#259; de prevederile prezentului CCM. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>39 <br/></p>
<p> <br/></p>
<p><b>(3)</b> Contractul Individual de Munc&#259; pe durat&#259; determinat&#259; nu poate fi &#238;ncheiat pentru o <br/>durat&#259; mai mare de 36 de luni.  <br/></p>
<p><b>(4)</b><i> </i>&#206;ntre salariat &#351;i Societatea Rom&#226;n&#259; de Radiodifuziune se pot &#238;ncheia succesiv cel mult <br/>3 Contracte Individuale de Munc&#259; pe durat&#259; determinat&#259;. <br/></p>
<p><b>(5)</b><i> </i>Contractele Individuale de Munc&#259; pe durat&#259; determinat&#259; &#238;ncheiate &#238;n termen de 3 luni <br/>de la &#238;ncetarea unui contract de munc&#259; pe durat&#259; determinat&#259; sunt considerate contracte <br/>succesive &#351;i nu pot avea o durat&#259; mai mare de 12 luni fiecare.<i> <br/></i></p>
<p><b>(6)</b> &#206;n cazul &#238;n care Contractul Individual de Munc&#259; pe durat&#259; determinat&#259; este &#238;ncheiat <br/>pentru a &#238;nlocui un salariat al c&#259;rui contract individual de munc&#259; este suspendat, durata <br/>contractului va expira la momentul &#238;ncet&#259;rii motivelor ce au determinat suspendarea <br/>Contractului Individual de Munc&#259; al salariatului titular. <br/></p>
<p><b>Art.81</b>. Dispozi&#355;iile cuprinse &#238;n prezentul Contract Colectiv de Munc&#259; se aplic&#259; &#238;n egal&#259; <br/>m&#259;sur&#259; &#351;i salaria&#355;ilor cu Contract Individual de Munc&#259; pe durat&#259; determinat&#259;. <br/></p>
<p><b>H. Contractul Individual de Munc&#259; cu timp par&#355;ial de lucru <br/></b></p>
<p><b>Art.82. (1) </b>Salariatul cu frac&#539;iune de norm&#259; este salariatul al c&#259;rui numar de ore normale <br/>de lucru, calculate saptamanal sau ca medie lunara, este inferior numarului de ore <br/>normale de lucru al unui salariat cu norma intreaga comparabil.  <br/></p>
<p><b>(2)</b> Societatea Rom&#226;n&#259; de Radiodifuziune poate &#238;ncadra salaria&#355;i cu program de lucru <br/>corespunz&#259;tor unei frac&#355;iuni de norm&#259;, prin Contracte Individuale de Munc&#259; pe durat&#259; <br/>nedeterminat&#259; sau pe durat&#259; determinat&#259;, denumite Contracte Individuale de Munc&#259; cu <br/>timp par&#355;ial. <br/></p>
<p><b>(3) </b>Contractul Individual de Munc&#259; cu timp par&#355;ial se &#238;ncheie numai &#238;n form&#259; scris&#259;.<b> </b> <br/></p>
<p><b>(4) </b>Durata s&#259;pt&#259;m&#226;nal&#259; de lucru a unui salariat angajat cu Contract Individual de Munc&#259; <br/>cu timp par&#355;ial este inferioar&#259; celei a unui salariat cu norm&#259; &#238;ntreag&#259;. <br/></p>
<p><b>Art.83. </b> Contractul Individual de Munc&#259; cu timp par&#355;ial  va cuprinde:  <br/></p>
<p>a) durata muncii &#351;i repartizarea programului de lucru;  <br/></p>
<p>b) condi&#355;iile &#238;n care se poate modifica programul de lucru;  <br/></p>
<p>c) interdic&#355;ia de a efectua ore suplimentare. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>40 <br/></p>
<p> <br/></p>
<p><b>Art.84. </b>Drepturile salariale se acord&#259; propor&#355;ional cu timpul efectiv lucrat, raportat la <br/>drepturile stabilite pentru programul normal de lucru. <br/></p>
<p> <br/></p>
<p><b>I. ALTE CONTRACTE INDIVIDUALE DE MUNC&#258; <br/></b></p>
<p><b>Art.85.</b> &#206;n condi&#539;iile legii se pot &#238;ncheia contracte individuale de munc&#259; cu munca la <br/>domiciliu &#537;i contracte individuale &#238;n regim de telemunc&#259;. Aceste situa&#539;ii pot fi stabilite de <br/>p&#259;r&#539;i &#537;i pe durata execut&#259;rii contractului individual de munc&#259;. <br/></p>
<p><b>CAPITOLUL V - DELEGAREA, DETA&#350;AREA <br/></b></p>
<p><b>A. Delegarea <br/></b></p>
<p><b>Art.86.(1) </b>Delegarea reprezinta exercitarea temporara, din dispozitia Angajatorului (SRR), <br/>de catre salariat, a unor lucrari sau sarcini corespunzatoare atributiilor de serviciu in afara <br/>locului sau de munc&#259;, &#238;n limitele &#537;i condi&#539;iile prev&#259;zute de lege. <br/></p>
<p><b> (2)</b> Salariatul poate fi delegat &#238;n afara locului s&#259;u de munc&#259;, &#238;n aceea&#351;i localitate sau &#238;n <br/>alte localit&#259;&#355;i pentru exercitarea temporar&#259;, din dispozi&#355;ia Angajatorului (SRR) a unor <br/>lucr&#259;ri sau sarcini corespunz&#259;toare atribu&#355;iilor de serviciu. <br/></p>
<p><b>(3) </b>Delegarea poate fi dispusa pentru o perioada de cel mult 60 de zile calendaristice in 12 <br/>luni si se poate prelungi pentru perioade succesive de maximum 60 de zile calendaristice, <br/>numai cu acordul salariatului. Refuzul salariatului de prelungire a delegarii nu poate <br/>constitui motiv pentru sanctionarea disciplinara a acestuia. <br/></p>
<p><b>(4) </b>&#206;n cazuri bine justificate (motivate prin documente) salariatul poate solicita am&#226;narea <br/>deleg&#259;rii p&#226;n&#259; la dispari&#355;ia cauzei care l-a pus &#238;n imposibilitatea de a executa delegarea. <br/></p>
<p><b>(5)</b> Pe durata deleg&#259;rii &#238;n alt&#259; localitate la o distan&#355;&#259; mai mare de 5 km de localitatea &#238;n <br/>care &#238;&#351;i are locul permanent de munc&#259;, &#238;n afara salariului &#351;i a celorlalte drepturi prev&#259;zute <br/>&#238;n Contractul Individual de Munc&#259; salariatul mai are dreptul la: <br/></p>
<p>a) aloca&#539;ie zilnic&#259; de delegare conform prevederilor legale; <br/></p>
<p>b) decontarea cheltuielilor de transport &#351;i alte cheltuieli, &#238;n conformitate cu legisla&#355;ia <br/>&#238;n vigoare. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>41 <br/></p>
<p> <br/></p>
<p><b>(6)</b> Pe durata deleg&#259;rii &#238;n str&#259;in&#259;tate salaria&#355;ii SRR beneficiaz&#259; de toate drepturile <br/>prev&#259;zute &#238;n legisla&#355;ia incident&#259;. <br/></p>
<p><b>Art.87. </b>Num&#259;rul zilelor calendaristice &#238;n care salariatul se afl&#259; &#238;n delegare se socote&#351;te de <br/>la data &#351;i ora plec&#259;rii, p&#226;n&#259; la data &#351;i ora &#238;napoierii mijlocului de transport din &#351;i &#238;n <br/>localitatea unde &#238;&#351;i are locul permanent de munc&#259;, consider&#226;ndu-se fiecare 24 ore c&#226;te o <br/>zi de delegare. <br/></p>
<p><b>Art.88. </b>Pentru delegarea cu durata de o singur&#259; zi, precum &#351;i pentru ultima zi &#238;n cazul <br/>deleg&#259;rii de mai multe zile, indemniza&#355;ia de delegare se acord&#259; numai dac&#259; durata <br/>deleg&#259;rii este de cel pu&#355;in 12 ore. <br/></p>
<p><b>Art.89. </b>Aloca&#539;ia zilnic&#259; de delegare sau indemniza&#539;ia de delegare, dup&#259; caz, &#537;i cheltuielile <br/>de transport se pot acorda anticipat la cererea salariatului la &#238;nceperea deleg&#259;rii, numai cu <br/>aprobarea Angajatorului. <br/></p>
<p><b>B. Deta&#351;area <br/></b></p>
<p><b>Art.90. (1) </b>Deta&#351;area este actul prin care se dispune schimbarea temporara a locului de <br/>munca, din dispozitia Societ&#259;&#539;ii Rom&#226;ne de Radiodifuziune, la un alt angajator, in scopul <br/>executarii unor lucrari in interesul acestuia, &#238;n limitele &#537;i condi&#539;iile prev&#259;zute de lege. <br/></p>
<p><b>(2) </b>Pe durata deta&#351;&#259;rii, salariatul beneficiaz&#259; de drepturile care &#238;i sunt mai favorabile, fie <br/>de drepturile de la Societatea Rom&#226;n&#259; de Radiodifuziune, care a dispus deta&#351;area, fie de <br/>drepturile de la angajatorul la care este deta&#351;at. <br/></p>
<p><b>(3) </b>&#206;n mod excep&#355;ional prin deta&#351;are se poate schimba &#351;i felul muncii, dar numai cu <br/>acordul scris al salariatului. <br/></p>
<p><b>Art.91. (1) </b>Deta&#351;area se face prin Decizie a Pre&#351;edintelui - Director General, pe o <br/>perioad&#259; de cel mult un an. <br/></p>
<p><b>(2)</b> In mod excep&#355;ional, perioada deta&#537;&#259;rii poate fi prelungit&#259; pentru motive obiective ce <br/>impun prezenta salariatului la angajatorul la care s-a dispus deta&#537;area, cu acordul <br/>ambelor parti, din 6 in 6 luni. <br/></p>
<p><b>(3) </b>&#206;n cazuri bine justificate (motivate) salariatul poate solicita &#238;ncetarea sau am&#226;narea <br/>deta&#351;&#259;rii dispus&#259; de SRR numai in mod exceptional &#537;i pentru motive personale temeinice. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>42 <br/></p>
<p> <br/></p>
<p><b>Art.92. (1) </b>Persoana deta&#351;at&#259; &#238;&#351;i p&#259;streaz&#259; func&#355;ia &#351;i postul la unitatea cedent&#259;, p&#226;n&#259; la <br/>&#238;ncetarea deta&#351;&#259;rii.  <br/></p>
<p><b>(2) </b>&#206;n cazul &#238;n care exist&#259; divergen&#355;&#259; &#238;ntre cei doi angajatori sau nici unul dintre ei nu &#238;&#351;i <br/>&#238;ndepline&#351;te obliga&#355;iile, potrivit prevederilor prezentului CCM, salariatul deta&#351;at are dreptul <br/>de a reveni la locul s&#259;u de munc&#259; de la angajatorul care l-a deta&#351;at. <br/></p>
<p><b>(3)</b> Angajatorul care detaseaza are obligatia de a lua toate masurile necesare pentru ca <br/>angajatorul la care s-a dispus detasarea sa isi indeplineasca integral si la timp toate <br/>obligatiile fata de salariatul detasat. <br/></p>
<p><b>(4)</b> Dac&#259; angajatorul la care s-a dispus deta&#537;area nu &#238;&#537;i &#238;ndepline&#537;te integral si la timp <br/>toate obligatiile fa&#539;&#259; de salariatul deta&#537;at, acestea vor fi &#238;ndeplinite de angajatorul care a <br/>dispus detasarea. <br/></p>
<p><b>Art.93. </b>Pe durata deta&#351;&#259;rii salariatul are urm&#259;toarele drepturi: <br/></p>
<p>a) decontarea cheltuielilor de cazare, dac&#259; nu se convine altfel;  <br/></p>
<p>b) decontarea cheltuielilor de transport; <br/></p>
<p>c) salariul corespunz&#259;tor postului pe care este deta&#351;at, cu toate celelalte drepturi <br/>salariale decurg&#226;nd din specificul locului de munc&#259;, dar nu mai mici dec&#226;t cele <br/>avute &#238;n momentul deta&#351;&#259;rii; <br/></p>
<p>d) concediu de odihn&#259; pl&#259;tit. <br/></p>
<p><b>C. Modificarea temporar&#259; a locului de munc&#259; <br/></b></p>
<p><b>Art.94. (1)</b> Societatea Rom&#226;n&#259; de Radiodifuziune poate modific&#259; temporar locul &#537;i felul <br/>muncii, f&#259;r&#259; consimtamantul salariatului, &#537;i in cazul unor situatii de for&#539;&#259; majora, cu titlu de <br/>sanc&#539;iune disciplinar&#259; sau ca masur&#259; de protec&#539;ie a salariatului, &#238;n cazurile &#537;i &#238;n condi&#539;iile <br/>prev&#259;zute de legisla&#355;ia &#238;n vigoare. <br/></p>
<p><b>(2) </b>Trecerea temporar&#259; &#238;n alt loc de munc&#259;, &#238;n cadrul Societ&#259;&#539;ii Rom&#226;ne de <br/>Radiodifuziune, se realizeaz&#259; numai atunci c&#226;nd este necesar s&#259; se fac&#259; fa&#355;&#259; unor <br/>&#238;mprejur&#259;ri deosebite, p&#226;n&#259; la dep&#259;&#351;irea acestora. <br/></p>
<p><b>(3) </b>Trecerea temporar&#259; &#238;n alt loc de munc&#259; se face prin dispozi&#355;ia scris&#259; a Angajatorului <br/>pe o durat&#259; de maximum 30 de zile. Prelungirea peste aceast&#259; durat&#259; se face cu acordul <br/>salariatului. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>43 <br/></p>
<p> <br/></p>
<p><b>Art.95.  </b>Pe durata trecerii temporare &#238;n alt loc de munc&#259; salariatul prime&#351;te drepturile <br/>specifice noului loc de munc&#259;, dar nu mai mici dec&#226;t cele avute anterior, excep&#355;ie f&#259;c&#226;nd <br/>situa&#355;ia &#238;n care salariatul solicit&#259; trecerea temporar&#259;  &#238;n alt loc de munc&#259; sau aceasta <br/>reprezint&#259; sanc&#355;iune disciplinar&#259;. <br/></p>
<p><b>CAPITOLUL VI - TIMPUL DE MUNC&#258; &#350;I TIMPUL DE ODIHN&#258;  <br/></b></p>
<p><b>A. Timpul de munc&#259;   <br/></b></p>
<p><b>Art.96. (1)</b> &#206;n Societatea Rom&#226;n&#259; de Radiodifuziune activitatea se desf&#259;&#351;oar&#259; &#238;n flux <br/>continuu &#238;n condi&#355;ii specifice pe tot parcursul s&#259;pt&#259;m&#226;nii. <br/></p>
<p><b>(2) </b>Organizarea activit&#259;&#355;ii &#238;n S.R.R. privind repartizarea salaria&#355;ilor pe locuri de munc&#259;, <br/>precizarea atribu&#355;iilor &#351;i r&#259;spunderilor, elaborarea de norme fundamentate din punct de <br/>vedere al eficien&#355;ei economice, precum &#351;i exercitarea controlului asupra modului de <br/>&#238;ndeplinire a obliga&#355;iilor de serviciu de c&#259;tre salaria&#355;i sunt atribute de competen&#355;a exclusiv&#259; <br/>a Societ&#259;&#355;ii Rom&#226;ne de Radiodifuziune &#351;i se exercit&#259;, prin personalul desemnat &#238;n acest <br/>scop, cu respectarea legii. R&#259;spunderile privind buna &#351;i eficienta utilizare a timpului de <br/>munc&#259; &#238;i revin, de asemenea, &#238;n exclusivitate Angajatorului. <br/></p>
<p><b>(3) </b>Modul de organizare a timpului de munc&#259; &#351;i a timpului de odihn&#259; se stabile&#351;te de c&#259;tre <br/>Angajator  &#238;n condi&#355;iile prezentului Contract Colectiv de Munc&#259; &#351;i a legisla&#355;iei incidente &#238;n <br/>materie. <br/></p>
<p><b>(4) </b>La solicitarea salaria&#355;ilor &#238;n cazurile &#238;n care se dovede&#351;te c&#259; este posibil, Angajatorul <br/>poate stabili flexibile de lucru, &#238;n condi&#539;iile legii, f&#259;r&#259; a conduce prin aceasta la sporirea <br/>sarcinilor de serviciu, deterioarea condi&#355;iilor de munc&#259;, ori diminuarea veniturilor.<b>  <br/></b></p>
<p><b>Art. 97. (1) </b>Timpul de munc&#259; reprezint&#259; orice perioad&#259; &#238;n care salariatul presteaz&#259; munca, <br/>se afl&#259; la dispozi&#355;ia angajatorului &#351;i &#238;ndepline&#351;te sarcinile &#351;i atribu&#355;iile sale, conform <br/>prevederilor Contractului Individual de Munc&#259; &#351;i Contractului Colectiv de Munc&#259; aplicabil.<b>  <br/></b></p>
<p><b>(2)</b> Repartizarea timpului de munca in cadrul saptamanii este, de regula, uniforma, de 8 <br/>ore pe zi timp de 5 zile, cu dou&#259; zile consecutive de repaos, dar nu mai pu&#539;in de 48 de ore <br/>consecutive.<b> </b>In functie de specificul activit&#259;&#355;ii sau al muncii prestate, timpul de munc&#259; pe <br/>durata unei s&#259;pt&#259;m&#226;ni poate fi repartizat neuniform sau inegal, cu respectarea duratei <br/>normale a timpului de munc&#259;.<b>  </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>44 <br/></p>
<p> <br/></p>
<p><b>(3) </b>Durata normal&#259; a timpului de munc&#259; pentru salaria&#355;ii angaja&#355;i cu norm&#259; &#238;ntreag&#259; este <br/>de regul&#259; 8 ore/zi, 5 zile/s&#259;pt&#259;m&#226;n&#259;, respectiv 40 ore pe s&#259;pt&#259;m&#226;n&#259;.<b> </b>In cazul tinerilor in <br/>varsta de pana la 18 ani durata timpului de munca este de 6 ore pe zi si de 30 de ore pe <br/>saptaman&#259;. <br/></p>
<p><b>(4)</b> Durata normal&#259; a timpului de lucru pe lun&#259; este de: 8 ore/zi x nr. zile lucr&#259;toare din <br/>lun&#259;<b><i>.</i></b><i></i> <br/></p>
<p><b>(5)</b> Pentru locurile de munc&#259; cu condi&#355;ii deosebite, dac&#259; sunt constatate astfel de locuri de <br/>munc&#259; &#238;n condi&#355;iile legii, se poate stabili prin negociere o durat&#259; normal&#259; a timpului de <br/>munc&#259; redus&#259;, de 6 (&#351;ase) sau de 7 (&#351;apte) ore zilnic. Justificarea &#351;i documentarea <br/>m&#259;surii de reducere a duratei normale a timpului de munc&#259; se va face de c&#259;tre managerul <br/>locului de munc&#259;, individual, pentru fiecare loc de munc&#259;, cu realizarea consult&#259;rii &#238;n <br/>condi&#539;iile legii, &#238;n baza m&#259;sur&#259;torilor realizate de c&#259;tre entit&#259;&#355;i abilitate potrivit legii. <br/></p>
<p><b>(6) </b>Pentru locurile de munc&#259; unde m&#259;sur&#259;torile realizate de c&#259;tre entit&#259;&#355;ile abilitate nu mai <br/>justific&#259; timp de lucru redus, se  &#238;ncheie &#238;n condi&#539;iile legii  acte adi&#355;ionale la CIM &#238;n vederea <br/>corel&#259;rii cu noile condi&#355;ii de munc&#259;.  <br/></p>
<p><b>(7)</b> Pentru contractele individuale de munca cu timp partial este interzisa efectuarea de <br/>ore suplimentare, cu exceptia fortei majore sau alte lucrari urgente destinate prevenirii <br/>producerii unor accidente ori &#238;nl&#259;tur&#259;rii consecin&#539;elor acestora, conform Codului Muncii.  <br/></p>
<p><b>Art.98. (1) </b>Programul de lucru zilnic este intervalul cuprins &#238;ntre ora &#238;nceperii programului <br/>&#351;i ora termin&#259;rii acestuia. <br/></p>
<p><b>(2)</b> Programul  de lucru poate fi : <br/></p>
<p><b>- </b>program fix, <br/></p>
<p><b>- </b>program &#238;n ture/ schimburi,egale sau inegale, <br/></p>
<p><b>- </b>program inegal/variabil, <br/></p>
<p><b>- </b>program individualizat.  <br/></p>
<p><b>(3) </b>Prin program fix este definit programul de lucru acoperit de c&#259;tre Salariat &#238;n mod <br/>regulat &#238;ntre acelea&#351;i ore, &#238;n fiecare zi lucr&#259;toare a s&#259;pt&#259;m&#226;nii. <br/></p>
<p><b>(4)</b> Sistemul de ture/schimburi define&#351;te programul de lucru acoperit de c&#259;tre SALARIAT <br/>prin prezen&#355;a sa la serviciu &#238;n perioade de timp ordonate, dup&#259; o schem&#259; prestabilit&#259;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>45 <br/></p>
<p> <br/></p>
<p><b>(5) </b>Programul de lucru inegal/variabil, individualizat define&#351;te repartizarea timpului de <br/>lucru zilnic, altfel dec&#226;t programul fix. <br/></p>
<p><b>(6) </b>Programul de lucru lunar &#351;i modul de organizare al acestuia pe zile este adus la <br/>cunostinta salariatilor cu cel pu&#355;in 5 zile &#238;nainte de &#238;nceperea lunii, prin afisare la locul de <br/>munc&#259;. <br/></p>
<p><b>(7) </b>Angajatorul are obligatia de a &#355;ine evidenta orelor de munc&#259; prestate de fiecare salariat <br/>&#238;n baza programului de lucru. <br/></p>
<p><b>(8)</b> Prin programul de lucru, salariatul poate fi solicitat s&#259; lucreze s&#226;mb&#259;ta &#351;i/sau duminica <br/>&#351;i/sau &#238;n zilele de s&#259;rb&#259;toare stabilite prin Contractul Colectiv de Munc&#259;, cu &#238;ncadrare &#238;n <br/>durata normal&#259; a timpului de munc&#259; lunar stabilit&#259; &#238;n condi&#355;iile Art. 97 din CCM. Aceste <br/>zile trebuie eviden&#355;iate la sf&#226;r&#351;itul lunii &#238;n Foaia Colectiv&#259; de prezen&#355;&#259; &#238;ntocmit&#259; de &#351;eful <br/>ierarhic, &#238;n vederea calcul&#259;rii &#351;i acord&#259;rii de sporuri, astfel: <br/></p>
<p><b>- </b>pentru lucrul &#238;n zile de s&#226;mb&#259;ta &#351;i/sau duminica se acord&#259; un spor de 100%;  <br/></p>
<p><b>- </b>pentru lucrul &#238;n zile de s&#259;rb&#259;toare legal&#259; se acord&#259; un spor de 200%. <br/></p>
<p><b>- </b>cele dou&#259; sporuri nu pot fi cumulate.   <br/></p>
<p><b>Art.99. </b>&#206;n situa&#355;ii bine justificate, pentru activit&#259;&#355;i care au leg&#259;tura cu produc&#355;ia, <br/>&#238;nregistrarea &#351;i/sau difuzarea unor evenimente cultural-artistice, la care SRR este <br/>implicat&#259;, se poate dep&#259;&#351;i durata normal&#259; a timpului de munc&#259; prin munc&#259; suplimentar&#259;, <br/>cu condi&#355;ia ca media orelor de lucru, calculate pe o perioad&#259; de referin&#355;&#259; de 6 luni <br/>calendaristice, s&#259; nu dep&#259;&#351;easc&#259; 48 de ore pe s&#259;pt&#259;m&#226;n&#259;, incluz&#226;nd orele &#238;n care s-a <br/>efectuat munc&#259; suplimentar&#259;. <br/></p>
<p><b>Art. 100. (1) </b>Munca suplimentar&#259; se efectueaz&#259; doar la solicitarea scris&#259; a &#351;efului direct &#351;i <br/>cu acordul salariatului, cu excep&#355;ia cazului de for&#355;&#259; major&#259; sau pentru lucr&#259;ri urgente <br/>destinate prevenirii producerii unor accidente ori &#238;nl&#259;tur&#259;rii consecin&#355;elor unui accident. <br/></p>
<p><b>(2) </b>Munca suplimentar&#259; se eviden&#355;iaz&#259; prin ore suplimentare efectuate peste durata <br/>normal&#259; a timpului de lucru lunar, stabilit&#259; &#238;n condi&#355;iile Art. 97 din CCM. <br/></p>
<p><b>Art. 101. (1) </b>Munca suplimentar&#259; efectuat&#259; se va compensa conform prevederilor <br/>prezentului CCM coroborate cu dispozi&#355;iile legale &#238;n materie, prin ore libere pl&#259;tite, <br/>acordate &#238;n urm&#259;toarele 90 de zile calendaristice de la efectuarea muncii suplimentare, <br/>f&#259;r&#259; perturbarea activit&#259;&#355;ii.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>46 <br/></p>
<p> <br/></p>
<p><b>(2)</b> &#206;n perioadele de reducere a activit&#259;&#355;ii, Angajatorul are posibilitatea de a acorda zile <br/>libere pl&#259;tite, din care pot fi compensate orele suplimentare ce vor fi prestate &#238;n <br/>urm&#259;toarele 12 luni. <br/></p>
<p><b>Art. 102.</b> Munca suplimentar&#259;, care din motive bine &#238;ntemeiate nu a putut fi compensat&#259; <br/>prin timp liber pl&#259;tit &#238;n condi&#355;iile Art.101 din CCM, se pl&#259;te&#537;te prin adaugarea unui spor de <br/>100% la salariul de baz&#259; brut , corespunz&#259;tor duratei acesteia.<b>  <br/></b></p>
<p><b>Art. 103. </b>&#206;n<b> </b>cazurile prev&#259;zute de Codul Muncii nu se poate efectua munc&#259; suplimentar&#259;. <br/></p>
<p><b>Art. 104. </b>Salaria&#355;ii &#238;ncadra&#539;i pe baz&#259; de Contract Individual de Munc&#259; cu timp par&#355;ial nu <br/>pot beneficia de program redus, indiferent de condi&#355;iile locului de munc&#259;. <br/></p>
<p><b>Art. 105. (1) </b>Munca prestat&#259; &#238;ntre orele 22,00 - 06,00 este considerat&#259; munc&#259; de noapte. <br/></p>
<p><b>(2)</b> Durata normal&#259; a muncii de noapte nu va dep&#259;&#351;i 8 ore &#238;ntr-o perioad&#259; de  24 de ore. <br/></p>
<p><b>(3)</b> Pentru munca de noapte se acord&#259; un spor de 25%  la salariul de baz&#259; brut, <br/>corespunz&#259;tor duratei acesteia, cu condi&#539;ia ca durata activit&#259;&#539;ii s&#259; fie de minim 3 ore. &#206;n <br/>discu&#539;ie <br/></p>
<p><b>(4) </b>Salariatele gravide &#238;ncep&#226;nd cu luna a V-a de sarcin&#259;, precum &#351;i cele care al&#259;pteaz&#259; <br/>nu vor fi repartizate la munc&#259; de noapte, nu vor efectua munc&#259; suplimentar&#259;, nu vor fi <br/>trimise &#238;n deplasare &#351;i  nu vor fi deta&#351;ate, dec&#226;t cu acordul lor scris. <br/></p>
<p><b>Art.106</b>. <b>(1)</b> Intervalul dintre 2 zile de munc&#259; este de cel pu&#355;in 12 ore, cuprinse &#238;ntre <br/>sf&#226;r&#351;itul programului de lucru dintr-o zi &#351;i &#238;nceputul programului din ziua urm&#259;toare.  <br/></p>
<p><b>(2)</b> Pentru program &#238;n ture sau pentru programul inegal/variabil, intervalul de timp dintre <br/>dou&#259; zile de munc&#259; nu poate fi mai mic de 8 ore. <br/></p>
<p><b>Art.107. </b>Pauza de mas&#259; este inclus&#259; &#238;n durata zilnic&#259; normal&#259; a timpului de lucru &#351;i este <br/>de 30 de minute.<b> <br/></b></p>
<p><b>Art.108. (1)</b> &#206;n fiecare s&#259;pt&#259;m&#226;n&#259; salariatul are dreptul la 2 zile consecutive de repaos, <br/>dar nu mai pu&#539;in de 48 de ore consecutive. <br/></p>
<p><b>(2)</b> &#206;n cazul &#238;n care activitatea de la locul de munc&#259; &#238;n zilele de S&#226;mb&#259;t&#259; &#351;i Duminic&#259; nu <br/>poate fi &#238;ntrerupt&#259;, acordarea repausului s&#259;ptam&#226;nal &#238;n alte zile dec&#226;t S&#226;mb&#259;ta &#351;i <br/>Duminica se reglementeaz&#259; prin programul de lucru stabilit &#238;n condi&#355;iile Art.98 din CCM. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>47 <br/></p>
<p> <br/></p>
<p><b>(3)</b> Cele dou&#259; zile de repaus se programeaz&#259; consecutiv.  <br/></p>
<p><b>(4)</b>  &#206;n situa&#355;ii de excep&#355;ie zilele de repaus s&#259;pt&#259;m&#226;nal sunt acordate cumulat, dup&#259; o <br/>perioad&#259; de activitate continu&#259; ce nu poate dep&#259;&#351;i 14 zile calendaristice, cu autorizarea <br/>Inspectoratului Teritorial de Munc&#259; cu acordul organiza&#539;iei sindicale &#238;ndrept&#259;&#539;ite &#238;n <br/>condi&#539;iile legii &#537;i /sau  Reprezentan&#539;ii Salaria&#539;ilor. <br/></p>
<p><b>(5)</b> Salaria&#355;ii al c&#259;ror repaus s&#259;pt&#259;m&#226;nal se acord&#259; &#238;n condi&#355;iile alin. (4) au dreptul la <br/>compensa&#355;iile prev&#259;zute de Codul Muncii. <br/></p>
<p><b>Art.109. (1)</b> &#206;n afar&#259; de zilele de repaus s&#259;pt&#259;m&#226;nal, salaria&#355;ii beneficiaz&#259; de timp liber <br/>dup&#259; cum urmeaz&#259; : <br/></p>
<p>a) s&#259;rb&#259;tori legale &#351;i religioase: <br/></p>
<p><b>- </b>1 &#351;i 2 Ianuarie,  <br/></p>
<p><b>- </b>24 Ianuarie Ziua Unirii Principatelor  <br/></p>
<p><b>- </b>Vinerea Mare, <br/></p>
<p><b>- </b>prima &#351;i a doua zi de Pa&#351;ti,  <br/></p>
<p><b>- </b>1 Mai, <br/></p>
<p><b>- </b>1 Iunie Ziua Copilului, <br/></p>
<p><b>- </b>prima &#351;i a doua zi de Rusalii, <br/></p>
<p><b>- </b>15 august- Adormirea Maicii Domnului , <br/></p>
<p><b>- </b>30 noiembrie  -  Sf&#226;ntul Andrei, <br/></p>
<p><b>- </b>1 decembrie- Ziua Na&#355;ional&#259;, <br/></p>
<p><b>- </b>prima &#351;i a doua zi de Cr&#259;ciun ( 25, 26 decembrie ) <br/></p>
<p><b>- </b>dou&#259; zile pentru fiecare dintre cele trei s&#259;rb&#259;tori religioase anuale, declarate <br/>astfel de c&#259;tre cultele religioase legale, altele dec&#226;t cele cre&#351;tine; se acord&#259; <br/>salaria&#355;ilor apar&#355;in&#226;nd acestor culte. Drepturile cuvenite vor fi acordate &#238;n <br/>baza op&#355;iunii scrise a celor &#238;n cauz&#259;. <br/></p>
<p> <br/></p>
<p>b) alte zile libere pl&#259;tite: </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>48 <br/></p>
<p> <br/></p>
<p><b>- </b>1 Noiembrie &#8211; Ziua Radioului. <br/></p>
<p> c) zile libere pl&#259;tite acordate conform op&#355;iunii angajatului: <br/></p>
<p><b>- </b>8 Martie &#8211; Ziua  femeii,  <br/></p>
<p><b>- </b>19 noiembrie &#8211; Ziua b&#259;rbatului, <br/></p>
<p><b>- </b>ziua de na&#351;tere a salariatului. <br/></p>
<p>Dac&#259; zilele de 8 martie &#537;i 19 noiembrie se  suprapun, dup&#259; caz,  cu zile de weekend <br/>acestea nu se mai acord&#259;. Dac&#259; desf&#259;&#537;urarea activit&#259;&#539;ii nu permite acordarea conform <br/>op&#539;iunii angajatului acesta va beneficia de o zi liber&#259; platita p&#226;n&#259; la finalul anului <br/>calendaristic. <br/></p>
<p>&#206;n situatia &#238;n care ziua de na&#537;tere a salariatului se suprapune cu zile de weekend, <br/>sarb&#259;tori legale, concediu medical, concediu de odihna, sau prezenta acestuia la locul de <br/>munca este solicitata de catre angajator, acesta va beneficia de o zi libera platita in <br/>urmatoarele 30 de zile calendaristice, la alegerea acestuia.  <br/></p>
<p>d) zile libere cu recuperare &#238;n urm&#259;toarele 30 de zile. <br/></p>
<p><b>- </b>a treia zi de Pa&#537;te. <br/></p>
<p><b>(2)</b> Angaja&#355;ii care sunt programa&#355;i s&#259; lucreze &#238;n ziua prev&#259;zut&#259; la lit b) vor beneficia de o zi <br/>liber&#259; pl&#259;tit&#259; &#238;n urm&#259;toarele 30 de zile calendaristice, la alegerea acestuia.<b><i> <br/></i></b></p>
<p><b>(3)</b> Salaria&#355;ii beneficiaz&#259; pentru zilele prev&#259;zute la alin.1. lit b) &#351;i c) de o indemniza&#355;ie <br/>zilnic&#259; egal&#259; cu salariul de baz&#259; lunar brut &#351;i sporurile men&#355;ionate &#238;n CIM corespunz&#259;toare <br/>perioadei respective. <br/></p>
<p><b>B. Timpul de odihn&#259;  <br/></b></p>
<p><b>Art.110. (1)</b> Timpul de odihn&#259; reprezint&#259; perioada de timp &#238;n care salariatul nu se afl&#259; &#238;n <br/>timpul programului de lucru, nu presteaz&#259; munc&#259;, nu se afl&#259; la dispozi&#355;ia angajatorului &#351;i <br/>nu &#238;ndepline&#351;te sarcinile sau atribu&#355;iunile prev&#259;zute de Contractul Individual de Munc&#259;, <br/>Regulamentul Intern &#351;i Fi&#351;a Postului. <br/></p>
<p><b>(2)</b> Salaria&#355;ii Societ&#259;&#539;ii Rom&#226;ne de Radiodifuziune beneficiaz&#259; de urm&#259;toarele concedii &#351;i <br/>anume: concediul de odihn&#259;, concediul de maternitate, concediul paternal, concediul <br/>pentru cre&#351;terea copilului &#238;n v&#226;rst&#259; de p&#226;n&#259; la 2 ani/ &#238;ngrijirea copilului cu handicap p&#226;n&#259; </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>49 <br/></p>
<p> <br/></p>
<p>la &#238;mplinirea v&#226;rstei de 3 ani, concediul de boal&#259;, concediul de studii &#351;i concediul f&#259;r&#259; <br/>plat&#259;, precum &#351;i altele prev&#259;zute de lege . <br/></p>
<p><b>Art.111</b>. <b>(1)</b> Pentru salaria&#355;ii &#238;nscri&#351;i la formele de &#238;nv&#259;&#355;&#259;m&#226;nt acreditate, angajatorul va <br/>facilita, &#238;n limita posibilit&#259;&#355;ilor, participarea acestora la cursuri. &#206;n plus, ace&#351;tia au dreptul la <br/>un concediu anual f&#259;r&#259; plat&#259; de 30 de zile calendaristice, pe care &#351;i le pot planifica &#238;n <br/>tran&#351;ele dorite, pentru sus&#355;inerea examenelor, cu obliga&#355;ia de a anun&#355;a angajatorul cu cel <br/>pu&#355;in 30 de zile &#238;nainte prin cerere scris&#259;.<b> <br/></b></p>
<p><b>(2)</b> Pe l&#226;ng&#259; acest concediu f&#259;r&#259; plat&#259;, absolven&#355;ii &#238;nv&#259;&#355;&#259;m&#226;ntului acreditat au dreptul la <br/>un concediu de 30 de zile calendaristice, f&#259;r&#259; pierderea drepturilor salariale, o singur&#259; <br/>dat&#259; pentru fiecare form&#259; de &#238;nv&#259;&#355;&#259;m&#226;nt in vederea sus&#355;inerii examenului de absolvire. <br/></p>
<p><b>(3)</b> Pentru rezolvarea unor probleme personale salaria&#355;ii pot beneficia de Concediu f&#259;r&#259; <br/>plat&#259; pe o perioad&#259; care cumulat&#259; nu poate dep&#259;&#351;i, de regul&#259;, 3 luni &#238;n ultimii trei ani.   <br/></p>
<p><b>(4)<i> </i></b><i></i>La solicitarea salariatului, &#238;n cazuri excep&#539;ionale, temeinic argumentate, avizate de <br/>c&#259;tre &#537;eful ierarhic superior, Pre&#537;edintele &#8211; Director General poate dispune aprobarea <br/>unei perioadei mai mari dec&#226;t cea prev&#259;zut&#259; la alin (3).  <br/></p>
<p><b> (5)</b> Pentru concediile f&#259;r&#259; plata cererea salariatului va fi &#238;nso&#539;it&#259; de avizul conducatorului <br/>locului de munca care va tine seama de volumul de munca preconizat in perioada <br/>respectiva, numarul salariatilor care au suspendate contractele de munca pentru alte <br/>motive , precum si de orice alte conditii specifice locului de munca. <br/></p>
<p><b>(6)</b> &#206;n timpul efectu&#259;rii concediului f&#259;r&#259; plat&#259; salariatului &#238;i este p&#259;strat locul de munc&#259;, dar <br/>aceast&#259; perioad&#259; nu reprezint&#259; vechimea &#238;n munc&#259;<b>, </b>cu excep&#539;ia cazurilor prev&#259;zute <br/>expres de lege. <br/></p>
<p><b>Art.112. </b>Salariatul are dreptul la concediu de odihn&#259; anual &#351;i &#238;n situa&#355;ia &#238;n care <br/>incapacitatea temporar&#259; de munc&#259; se men&#355;ine, &#238;n condi&#355;iile legii, pe &#238;ntreaga perioad&#259; a <br/>unui an calendaristic, angajatorul fiind obligat s&#259; acorde concediul de odihn&#259; anual &#238;ntr-o <br/>perioad&#259; de 18 luni &#238;ncep&#226;nd cu anul urm&#259;tor celui &#238;n care acesta s-a aflat &#238;n concediu <br/>medical. <br/></p>
<p><b>Art.113</b>. Concediul pentru incapacitate temporar&#259; de munc&#259; (concediul medical) se <br/>acord&#259; de medicul de familie sau al&#355;i medici &#238;n conformitate cu dispozi&#355;iile legale &#238;n <br/>materie. Orice concediu medical/spitalizare sau alt&#259; asemenea cauz&#259;, trebuie adus&#259; la <br/>cuno&#351;tin&#355;a &#350;efului ierarhic &#238;n  24 de ore  de la intervenirea cauzei de incapacitate </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>50 <br/></p>
<p> <br/></p>
<p>temporar&#259; de munc&#259; (&#238;n orice modalitate -fax, notificare, scrisoare etc). Certificatul/actul <br/>medical &#238;n original va fi depus/adus la sediul Societ&#259;&#539;ii Rom&#226;ne de Radiodifuziune sau al <br/>Studiourilor Teritoriale Radio, &#238;n maxim 3 zile de la eliberarea acestuia sau dupa caz, nu <br/>mai t&#226;rziu de data de 5 a lunii urmatoare pentru care a fost acordat. <br/></p>
<p><b>Art.114. (1) </b>&#206;n fiecare an calendaristic salaria&#355;ii au dreptul la un concediu de odihn&#259; pl&#259;tit, <br/>cu durata minim&#259; de 21 zile lucr&#259;toare &#351;i durata maxim&#259;, de 31 zile lucr&#259;toare, &#238;n func&#355;ie <br/>de vechimea &#238;n munc&#259;, astfel :               <br/></p>
<p><b>- </b>&#238;ntre 0 &#351;i 5 ani vechime  21 zile lucr&#259;toare, <br/></p>
<p><b>- </b>&#238;ntre 5 &#351;i 10 ani vechime           23 zile lucr&#259;toare, <br/></p>
<p><b>- </b>&#238;ntre 10 &#351;i 15 ani vechime           26 zile lucr&#259;toare, <br/></p>
<p><b>- </b>&#238;ntre 15 &#351;i 20 ani vechime           29 zile lucr&#259;toare, <br/></p>
<p><b>- </b>peste 20 de ani vechime           31 zile lucr&#259;toare. <br/></p>
<p><b>(2) </b>Vechimea &#238;n munc&#259; ce se ia &#238;n considerare pentru stabilirea concediului de odihn&#259; <br/>este vechimea pe care o &#238;mpline&#351;te salariatul &#238;n cursul anului calendaristic &#238;n care se <br/>acord&#259; concediul, oricare ar fi data la care concediul se efectueaz&#259;. <br/></p>
<p><b>(3) </b>Salaria&#355;ii care se pensioneaz&#259; pentru limit&#259; de varst&#259; &#238;n cursul anului, beneficiaz&#259; de <br/>concediu de odihn&#259;, corespunz&#259;tor vechimii &#238;n munc&#259; realizate pan&#259; la momentul <br/>pension&#259;rii. <br/></p>
<p><b>(4) </b>&#206;n fiecare an calendaristic salaria&#355;ii &#238;ncadra&#355;i &#238;n grade de invaliditate &#351;i persoanele cu <br/>dizabilit&#259;&#355;i, au dreptul la un concediu suplimentar cu o durat&#259; de 3 zile. <br/></p>
<p><b>(5) </b>Salaria&#355;ii care au dou&#259; contracte individuale de munc&#259; la nivelul Societ&#259;&#539;ii Rom&#226;ne de <br/>Radiodifuziune  beneficiaz&#259; de un singur concediu de odihn&#259;, conform prevederilor <br/>actualului CCM. <br/></p>
<p><b>(6) </b>Programarea concediilor este &#238;n sarcina Societ&#259;&#539;ii Rom&#226;ne de Radiodifuziune care <br/>trebuie s&#259; aib&#259; &#238;n vedere e&#351;alonarea, la op&#355;iunea salariatului exprimat&#259; &#238;n scris.<b><i> </i></b><i></i> <br/></p>
<p><b>(7) </b>Conducerea Societ&#259;&#539;ii Rom&#226;ne de Radiodifuziune aprob&#259; anual, de regul&#259;, &#238;n luna <br/>Decembrie a anului anterior, programarea concediilor de odihn&#259;, la propunerea &#351;efilor <br/>locurilor de munc&#259;, pe baza consult&#259;rii prealabile a salaria&#355;ilor. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>51 <br/></p>
<p> <br/></p>
<p><b>(8)</b> Concediul de odihn&#259; pentru Forma&#355;iile Muzicale, compartiment &#238;n care activitatea se <br/>desf&#259;&#351;oar&#259; &#238;n echip&#259; - sistem stagiune, se acord&#259; la aceea&#351;i dat&#259; pentru &#238;ntreaga forma&#355;ie <br/>&#351;i are o durat&#259; de 31 de zile indiferent de vechimea &#238;n munc&#259;.  <br/></p>
<p><b>Art.115.</b> Pentru personalul de specialitate, a&#537;a cum este definit &#238;n Legea nr.41/1994 &#537;i <br/>pentru personalul artistic se acord&#259; patru zile suplimentare la concediu. Func&#539;iile care <br/>beneficiaz&#259; de cele patru zile suplimentare la concediu sunt enumerate &#238;n Anexa nr.6 la <br/>CCM &#8211; func&#539;ii aferente personalului de specialitate &#537;i Anexa nr.5a &#8211; func&#539;ii artistice. <br/></p>
<p><b>Art.116. (1) </b>Durata concediului de odihn&#259; pentru salaria&#355;ii &#238;n v&#226;rst&#259; de p&#226;n&#259; la 18 ani este <br/>de 24 de zile lucr&#259;toare. <br/></p>
<p><b>(2) </b>La stabilirea duratei acestui concediu de odihn&#259; se ia &#238;n considerare v&#226;rsta pe care <br/>salariatul a avut-o la 1 Ianuarie a anului calendaristic respectiv (la care se raporteaz&#259; <br/>concediul). <br/></p>
<p><b>Art.117. </b>Pentru cei care se &#238;ncadreaz&#259;, se re&#238;ncadreaz&#259; &#238;n munc&#259; sau &#238;&#351;i reiau activitatea <br/>&#238;n timpul anului, durata concediului de odihn&#259; se va stabili propor&#355;ional cu perioada <br/>cuprins&#259; &#238;ntre data &#238;nceperii activit&#259;&#355;ii &#351;i sf&#226;r&#351;itul anului calandaristic respectiv, &#238;n raport cu <br/>vechimea &#238;n munc&#259;. <br/></p>
<p><b>Art.118. (1) </b>Compensarea &#238;n bani a concediului de odihn&#259; neefectuat este permis&#259; numai <br/>&#238;n cazul &#238;ncet&#259;rii Contractului Individual de Munc&#259;. <br/></p>
<p><b>(2) </b>&#206;n cazul &#238;n care Contractul Individual de Munc&#259; a &#238;ncetat &#351;i salariatul a efectuat <br/>concediul de odihn&#259;, atunci acesta va trebui s&#259; &#238;napoieze angajatorului indemniza&#355;ia de <br/>concediu, f&#259;c&#226;nd excep&#355;ie de la aceast&#259; obliga&#355;ie salaria&#355;ii concedia&#355;i pentru motive <br/>neimputabile lor, precum &#537;i salaria&#539;ii ale c&#259;ror raporturi de munc&#259; &#238;nceteaz&#259; &#238;n condi&#539;iile <br/>art.56 alin.1 lit .c) din Codul Muncii. <br/></p>
<p><b>Art.119. (1) </b>Reprogramarea concediului de odihn&#259; poate fi determinat&#259; de urm&#259;toarele <br/>situa&#355;ii: <br/></p>
<p>a) salariata este &#238;n concediu de odihn&#259; &#238;nainte sau dup&#259; continuarea concediului de <br/>maternitate; <br/></p>
<p>b) salariatul este chemat s&#259; &#238;ndeplineasc&#259; &#238;ndatoriri publice conform specificului <br/>activit&#259;&#539;ii &#537;i rolului SRR prev&#259;zut &#238;n Legea nr.41/1994; </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>52 <br/></p>
<p> <br/></p>
<p>c) salariatul urmeaz&#259;, sau trebuie s&#259; urmeze un curs de calificare, perfec&#355;ionare sau <br/>specializare, &#238;n &#355;ar&#259; sau &#238;n str&#259;in&#259;tate, aprobat de conducerea SRR; <br/></p>
<p>d) salariatul care, solicit&#259; pentru interes personal reprogramarea plec&#259;rii &#238;n concediu <br/>la o alt&#259; dat&#259; &#351;i interesele serviciului o permit; <br/></p>
<p>e) pentru activit&#259;&#355;i neprev&#259;zute, legate de rezolvarea sarcinilor de serviciu, la <br/>solicitarea &#351;efului locului de munc&#259;. <br/></p>
<p><b>(2) </b>&#206;ntreruperea concediului de odihn&#259; se face &#238;n urm&#259;toarele situa&#355;ii: <br/></p>
<p>a) salariatul este &#238;n concediu medical; <br/></p>
<p>b) &#238;n cazuri excep&#355;ionale, motivate &#238;n scris, c&#226;nd este necesar&#259; prezen&#355;a la locul de <br/>munc&#259;.  <br/></p>
<p><b>Art.120. </b>&#206;n cazurile de &#238;ntrerupere a concediului de odihn&#259; men&#355;ionate mai sus salariatul <br/>are dreptul s&#259; efectueze restul zilelor de concediu de odihn&#259; dup&#259; ce au &#238;ncetat situa&#355;iile <br/>respective, sau c&#226;nd aceasta nu este posibil, la o dat&#259; stabilit&#259; printr-o nou&#259; programare <br/>p&#226;n&#259; la sf&#226;r&#351;itul anului &#238;n curs.<b>  <br/></b></p>
<p><b>Art.121. </b>&#206;n concediul de odihn&#259; nu se includ perioadele de tratament &#351;i refacere ca <br/>urmare a accidentelor de munc&#259; sau &#238;mboln&#259;viri profesionale. <br/></p>
<p><b>Art.122. (1) </b>Concediul de odihn&#259; anual cuvenit trebuie acordat &#351;i efectuat p&#226;n&#259; la sf&#226;r&#351;itul <br/>anului integral sau frac&#539;ionat.  <br/></p>
<p><b>(2) </b>Una din frac&#355;iunile concediului de odihn&#259; trebuie s&#259; fie de cel pu&#355;in 10  zile lucr&#259;toare. <br/></p>
<p><b>(3) </b>Salariatul este obligat s&#259; efectueze &#238;n natur&#259; concediul de odihn&#259; &#238;n perioada &#238;n care a <br/>fost programat. <br/></p>
<p><b>(4) </b>Concediul de odihn&#259; nu poate face obiectul  unei renun&#355;&#259;ri sau limit&#259;ri<b> <br/></b></p>
<p><b>(5) </b>Concediul de odihn&#259; r&#259;mas neefectuat din anul anterior poate fi efectuat &#238;n cazurile <br/>excep&#355;ionale &#238;ntr-o perioada de 18 luni incepand cu  anul urm&#259;tor  celui in care s-a n&#259;scut <br/>dreptul la concediul de odihna anual. <br/></p>
<p><b>(6) </b>Am&#226;narea concediului de odihn&#259; par&#355;ial sau total &#238;n anul urm&#259;tor reprezint&#259; excep&#355;ie <br/>de la regul&#259;. <br/></p>
<p><b>(7) </b>Compensarea &#238;n bani a concediului de odihn&#259; neefectuat este interzis&#259;, cu excep&#355;ia <br/>cazurilor de &#238;ncetare a Contractelor Individuale de Munc&#259;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>53 <br/></p>
<p> <br/></p>
<p><b>Art.123.(1) </b>Pentru concediul de odihn&#259; salaria&#355;ii vor primi o indemniza&#355;ie de concediu, <br/>corespunz&#259;tor num&#259;rului de zile de concediu. <br/></p>
<p><b>(2)</b> Indemniza&#539;ia de concediu reprezint&#259; media zilnic&#259; a drepturilor salariale  cu caracter <br/>permanent din ultimele trei luni anterioare celei &#238;n care este efectuat concediul, <br/>multiplicat&#259; cu num&#259;rul de zile de concediu de odihn&#259; la care salariatul are dreptul. <br/></p>
<p><b>(3)</b> Pentru perioada concediului de odihna salariatul beneficiaza de o indemniza&#355;ie de <br/>concediu, care nu poate fi mai mic&#259; dec&#226;t salariul de baza, indemnizatiile si sporurile cu <br/>caracter permanent cuvenite pentru perioada respectiva, prevazute in contractul individual <br/>de munca.  <br/></p>
<p><b>Art.124</b>. Indemniza&#355;ia de concediu se pl&#259;te&#537;te la plecarea &#238;n concediu integral sau <br/>propor&#355;ional cu tran&#351;ele de concediu, c&#226;nd acesta este efectuat frac&#355;ionat. <br/></p>
<p><b>Art.125. (1) </b>Plata indemniza&#355;iei pentru concediul de odihn&#259; se face cu cel pu&#355;in 5 zile <br/>&#238;nainte de data planificat&#259; pentru &#238;nceperea concediului de odihn&#259;  sau chenzinal la <br/>cerere.  <br/></p>
<p><b>(2)</b> &#206;n cazul &#238;n care, dup&#259; ce salariatul a efectuat concediul de odihn&#259;, contractul s&#259;u de <br/>munc&#259; &#238;nceteaz&#259;, acesta este obligat s&#259; restituie Societ&#259;&#539;ii Rom&#226;ne de Radiodifuziune <br/>partea din indemniza&#355;ia de concediu aferent&#259; periodei nelucrate. <br/></p>
<p><b>(3)</b> Salaria&#355;ii care solicit&#259; concediu far&#259; salariu pe o perioad&#259; mai mare de 30 de zile <br/>calendaristice dup&#259; ce au &#238;ncasat drepturile de concediu de odihn&#259; pentru anul &#238;n curs, au <br/>obliga&#355;ia s&#259; restituie institu&#355;iei indemniza&#355;ia de concediu corespunz&#259;toare perioadei <br/>nelucrate. <br/></p>
<p><b>(4) </b>Fac excep&#355;ie de la alin. (2) &#537;i (3) salaria&#355;ii al c&#259;ror contract de munc&#259; &#238;nceteaz&#259; pentru <br/>motive ce nu &#355;in de persoana lor, precum &#351;i salaria&#355;ii pensiona&#355;i pentru limit&#259; de v&#226;rst&#259;, <br/>anticipat, sau pentru invaliditate gradul I sau II. <br/></p>
<p><b>Art.126. (1)</b> &#206;n afara concediului de odihn&#259; anual pl&#259;tit, salaria&#355;ii pot beneficia, la cerere, <br/>de zile lucr&#259;toare libere, pl&#259;tite cu o indemniza&#355;ie zilnic&#259; egal&#259; cu salariul de baz&#259; lunar <br/>brut &#351;i sporurile prev&#259;zute &#238;n CIM, corespunz&#259;tor perioadei respective, &#238;n cazul unor <br/>evenimente familiale deosebite, cum sunt: <br/></p>
<p><b>- </b>pentru na&#351;terea unui copil se acord&#259;  5 zile libere conform legisla&#539;iei &#238;n vigoare;   </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>54 <br/></p>
<p> <br/></p>
<p><b>- </b>suplimentar, pentru cei care au efectuat un curs de puericultur&#259; se acord&#259; &#238;n <br/>condi&#539;iile legii 10 zile libere; <br/></p>
<p><b>- </b>pentru adop&#539;ia unui copil se acord&#259; maxim 40 de ore libere anual, conform legii;                                            <br/></p>
<p><b>- </b>pentru c&#259;s&#259;toria salariatului se acord&#259; 5 zile libere; <br/></p>
<p><b>- </b>pentru  c&#259;s&#259;toria unui copil al salariatului se acord&#259; 3 zile libere; <br/></p>
<p><b>- </b>pentru decesul so&#355;ului (so&#355;iei), copilului, p&#259;rin&#355;ilor salariatului se acord&#259; 3 zile libere; <br/></p>
<p><b>- </b>decesul fra&#355;ilor (surorilor), bunicilor, socrilor salariatului se acord&#259; 3 zile libere; <br/></p>
<p><b>- </b>pentru boal&#259; grav&#259; sau accident grav &#238;n familie (so&#355;, so&#355;ie, copil, p&#259;rin&#355;i), dovedit&#259; <br/>pe baz&#259; de documente medicale, se acord&#259; 3 zile libere.  <br/></p>
<p><b>(2)</b> &#206;n cazul &#238;n care Societatea Rom&#226;n&#259; de Radiodifuziune nu &#351;i-a respectat obliga&#355;ia de a <br/>asigura pe cheltuiala sa participarea unui salariat, la cererea acestuia, la formare <br/>profesional&#259; &#238;n condi&#355;iile prev&#259;zute de lege, salariatul are dreptul la un concediu pentru <br/>formare profesional&#259;, pl&#259;tit de Societatea Rom&#226;n&#259; de Radiodifuziune, de p&#226;n&#259; la 10 zile <br/>lucr&#259;toare sau de p&#226;n&#259; la 80 de ore, cu prezentarea documentelor doveditoare. <br/></p>
<p><b>Art.127. </b>Donatorii de s&#226;nge vor beneficia de 2 zile libere pl&#259;tite cu salariul de baz&#259; lunar <br/>brut plus sporurile prev&#259;zute &#238;n CIM aferent acestor zile, &#351;i alte drepturi conform legii, <br/>atunci c&#226;nd fac dovada acestui act.  <br/></p>
<p><b>CAPITOLUL VII - S&#258;N&#258;TATE &#350;I SECURITATE &#206;N MUNC&#258;  <br/></b></p>
<p><b>A.Securitate &#537;i s&#259;n&#259;tate &#238;n munc&#259; <br/></b></p>
<p><b>Art.128. (1) </b>Societatea Rom&#226;n&#259; de Radiodifuziune are obliga&#355;ia s&#259; asigure securitatea &#351;i <br/>s&#259;n&#259;tatea salaria&#355;ilor &#238;n toate aspectele legate de munc&#259;.  <br/></p>
<p><b>(2) </b>M&#259;surile de securitate &#351;i s&#259;n&#259;tate &#238;n munc&#259; sunt elaborate de c&#259;tre Comitetul de <br/>Securitate &#351;i S&#259;n&#259;tate &#238;n Munc&#259; de la sediul central &#537;i  Comitetele de Securitate &#351;i <br/>S&#259;n&#259;tate &#238;n Munc&#259; de la studiourile teritoriale.  <br/></p>
<p><b>(3)</b> Timpul de munc&#259; afectat activit&#259;&#355;ii &#238;n Comitetele de securitate &#351;i s&#259;n&#259;tate &#238;n munc&#259; se <br/>consider&#259; timp de lucru efectiv prestat.  <br/></p>
<p><b>(4)</b> Activitatea Comitetelor de S&#259;n&#259;tate &#351;i Securitate &#238;n Munc&#259; se va desf&#259;&#351;ura pe baza <br/>regulamentului propriu. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>55 <br/></p>
<p> <br/></p>
<p><b>Art.129.  </b>&#206;n vederea stabilirii m&#259;surilor minime concrete viz&#226;nd condi&#355;iile de munc&#259;, p&#259;r&#539;ile <br/>semnatare ale prezentului CCM vor &#355;ine seama ca m&#259;surile preconizate s&#259; vizeze mai <br/>&#238;nt&#226;i ameliorarea real&#259; a condi&#355;iilor de munc&#259; &#351;i numai dac&#259; acest lucru nu este posibil, s&#259; <br/>se procedeze la compens&#259;ri b&#259;ne&#351;ti sau de alt&#259; natur&#259;<b>, </b>ce vor fi negociate &#238;n cadrul  <br/>Comisiei paritare. <br/></p>
<p><b>Art.130<i>. </i>(1) </b>Societatea Rom&#226;n&#259; de Radiodifuziune va organiza, cel pu&#355;in odat&#259; pe an sau <br/>ori de c&#226;te ori este nevoie, examinarea medical&#259; a salaria&#355;ilor &#238;n scopul prevenirii <br/>&#238;mboln&#259;virilor &#351;i de a constata dac&#259; sunt ap&#355;i pentru desf&#259;&#351;urarea activit&#259;&#355;ilor locului de <br/>munc&#259;  pe care &#238;l ocup&#259;. <br/></p>
<p><b>(2) </b>Examinarea medical&#259; este gratuit&#259; &#238;n re&#355;eaua medical&#259; contractat&#259; de Societatea <br/>Rom&#226;n&#259; de Radiodifuziune, conform prevederilor legale.   <br/></p>
<p><b>(3) </b>Salaria&#355;ii sunt obliga&#355;i s&#259; se supun&#259; examenelor medicale, &#238;n cazul &#238;n care nu o fac, <br/>Societatea Rom&#226;n&#259; de Radiodifuziune va proceda la aplicarea sanc&#355;iunilor prev&#259;zute de <br/>Regulamentul Intern al SRR. Pentru efectuarea examenelor medicale obligatorii angaja&#539;ii <br/>SRR beneficiaz&#259;, la cerere, de  timp liber pl&#259;tit, dar nu mai mult de 8 (opt) ore.<b><i> <br/></i></b></p>
<p><b>(4)</b> Angajatorul va asigura salaria&#355;ilor serviciul medical de medicina muncii. <br/></p>
<p><b>(5)</b> Angajatorul nu va utiliza for&#355;a de munc&#259; a femeilor gravide &#238;n locuri de munc&#259; <br/>periculoase, grele, nocive sau &#238;n regim de noapte, f&#259;r&#259; acordul acestora. <br/></p>
<p><b>(6)</b> Salariatului aflat &#238;n incapacitate temporar&#259; de munc&#259; urmare a unui accident de munc&#259; <br/>sau &#238;n leg&#259;tur&#259; cu munca, produs din vina unit&#259;&#355;ii, &#238;i este asigurat, pe toat&#259; durata <br/>spitaliz&#259;rii sau concediului medical, salariul de baz&#259; indexat &#351;i compensat la zi.  <br/></p>
<p><b>Art.131</b>. R&#259;spunderea pentru realizarea deplin&#259; a m&#259;surilor de securitate a muncii o are <br/>angajatorul. <br/></p>
<p><b>Art.132.</b> <b>(1)</b> &#206;n Societatea Rom&#226;n&#259; de Radiodifuziune  locurile de munc&#259;  pot fi cu condi&#355;ii <br/>normale, condi&#355;ii deosebite &#351;i condi&#355;ii speciale,  &#238;n conformitate cu prevederile legale &#238;n <br/>vigoare. <br/></p>
<p><b>(2)</b> &#206;n vederea identific&#259;rii locurilor de munc&#259;  cu poten&#539;iale condi&#539;ii deosebite &#537;i speciale <br/>de munc&#259; Angajatorul va efectua demersurile necesare &#238;n vederea efectu&#259;rii <br/>determin&#259;rilor specifice de c&#259;tre organisme autorizate &#537;i abilitate &#238;n acest sens.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>56 <br/></p>
<p> <br/></p>
<p><b>Art.133.</b>Societatea Rom&#226;n&#259; de Radiodifuziune asigur&#259; echipament individual de protec&#539;ie <br/>&#238;n conformitate cu prevederile evalu&#259;rii de riscuri &#238;n securitate &#537;i s&#259;n&#259;tate &#238;n munc&#259; pentru <br/>posturile de lucru din cadrul SRR &#537;i vestimenta&#539;ia aferent&#259; reprezent&#259;rii pentru personalul <br/>Forma&#355;iilor Muzicale.  <br/></p>
<p><b>Art.134. (1)</b> Societatea Rom&#226;n&#259; de Radiodifuziune are obligatia s&#259; ia toate m&#259;surile <br/>necesare pentru protejarea vie&#355;ii &#351;i s&#259;n&#259;t&#259;&#355;ii salaria&#355;ilor. &#206;n vederea men&#355;inerii &#351;i <br/>&#238;mbun&#259;t&#259;&#355;irii condi&#355;iilor de desf&#259;&#351;urare a activit&#259;&#355;ii la locurile de munc&#259;, S.R.R. va <br/>&#238;ntreprinde urm&#259;toarele m&#259;suri : <br/></p>
<p>a) asigurarea condi&#355;iilor de mediu pentru fiecare loc de munc&#259; la nivelul parametrilor <br/>prev&#259;zu&#355;i &#238;n normele specifice conform prevederilor legale inclusiv pentru amenajarea <br/>ergonomic&#259; a locurilor de munc&#259;, pentru asigurarea parametrilor de microclimat <br/>corespunz&#259;tor la locul de munc&#259; &#537;i pentru amenajarea anexelor sociale ale locurilor <br/>de munc&#259; (vestiare, b&#259;i, grupuri sanitare, spa&#539;ii de repaus); <br/></p>
<p>b) asigurarea spa&#355;iilor sociale &#537;i cabinetelor medicale, bufet/ cantina/ restaurant, acolo <br/>unde condi&#355;iile &#537;i prevederile legale o permit ; asigurarea spa&#355;iilor special amenajate <br/>pentru fum&#259;tori &#238;n condi&#539;iile legii. <br/></p>
<p>c) eliminarea sau reducerea polu&#259;rii mediului;<i> <br/></i></p>
<p>d) constituirea Comitetelor de S&#259;n&#259;tate si Securitate &#238;n Munc&#259; la nivel Central si al <br/>Studiourilor Teritoriale de Radio ; <br/></p>
<p>e) asigurarea serviciilor de medicina muncii ; <br/></p>
<p>f) asigurarea microclimatului la locul de munca,<i> </i>(asigurarea condi&#355;iilor de mediu &#8211; <br/>iluminat, microclimat,o temperatur&#259; optim&#259; &#238;n spa&#355;iile destinate activit&#259;&#355;ii, aerisire, <br/>igienizare periodic&#259;). <br/></p>
<p><b>(2)</b> Locurile de munc&#259; &#238;n care mediul ambiant &#351;i condi&#355;iile de munc&#259; nu se &#238;ncadreaz&#259; &#238;n <br/>parametrii pentru o activitate lipsit&#259; de pericole pentru s&#259;n&#259;tatea salaria&#355;ilor se stabilesc &#238;n <br/>baza expertizelor realizate de organismele specializate. <br/></p>
<p><b>(3) </b>Societatea Rom&#226;n&#259; de Radiodifuziune &#238;mpreun&#259; cu p&#259;r&#539;ile semnatare ale prezentului <br/>CCM, prin CSSM,  colaboreaz&#259; &#238;n vederea identificarii &#351;i expertizarii locurilor de munc&#259; <br/>susceptibile de a nu &#238;ndeplini parametrii minimali de munc&#259; prev&#259;zu&#355;i &#238;n normele specifice <br/>de securitatea muncii, propun&#226;nd dup&#259; caz programe cu  m&#259;surile menite &#351;i termenele de <br/>&#238;ndeplinire. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>57 <br/></p>
<p> <br/></p>
<p><b>Art.135.</b>Societatea Rom&#226;n&#259; de Radiodifuziune are obliga&#355;ia s&#259; asigure gratuit <br/>echipamentul de protec&#355;ie &#351;i echipamentul de lucru corespunz&#259;tor locurilor de munc&#259; &#351;i <br/>condi&#355;iilor specifice &#238;n care se desf&#259;&#351;oar&#259; munca, a normelor specifice de securitate &#537;i <br/>s&#259;n&#259;tate &#238;n munc&#259; stabilite la nivel SRR &#238;n conformitate cu prevederile evalu&#259;rilor de risc <br/>acolo unde este cazul. <br/></p>
<p><b>Art.136. </b>Echipamentele de protec&#355;ie &#351;i de lucru distruse ca urmare a unor accidente, <br/>avarii sau a altor cauze neimputabile salariatului, &#238;nainte de expirarea duratei normale de <br/>folosire, vor fi &#238;nlocuite cu alte echipamente corespunz&#259;toare. <br/></p>
<p><b>Art.137.(1)</b> Societatea Rom&#226;n&#259; de Radiodifuziune are obliga&#355;ia s&#259; organizeze instruirea <br/>salaria&#355;ilor &#238;n domeniul s&#259;n&#259;t&#259;&#355;ii &#351;i securit&#259;&#355;ii &#238;n munc&#259;. <br/></p>
<p><b>(2)</b> Instruirea este obligatorie &#351;i se realizeaz&#259; periodic &#537;i conform prevederilor legale, prin <br/>modalit&#259;&#355;i specifice stabilite de comun acord de c&#259;tre angajator &#238;mpreun&#259; cu Comitetul de <br/>S&#259;n&#259;tate &#351;i Securitate &#238;n Munc&#259;,  constituite la nivelul SRR. <br/></p>
<p><b>Art.138. </b>Salaria&#539;ii SRR sunt obliga&#539;i s&#259; cunoasc&#259; Normele de Securitatea Muncii, s&#259; le <br/>aplice &#351;i s&#259; le respecte. <br/></p>
<p><b>Art.139. (1)</b> Pentru prevenirea accidentelor de munc&#259;, angajatorul se oblig&#259; s&#259; asigure <br/>dotarea cu scule, dispozitive, echipamente de lucru &#351;i echipament individual de protec&#355;ie, <br/>adaptate factorilor de risc ce apar &#238;n &#238;ndeplinirea sarcinilor de munc&#259;. Echipamentul de <br/>protec&#355;ie se va acorda din sortimentele prev&#259;zute de &quot;Normativul cadru pentru acordarea <br/>&#351;i utilizarea echipamentului individual de protec&#355;ie&quot;.  <br/></p>
<p><b>(2)</b> Salaria&#355;ii care &#238;&#351;i desf&#259;&#351;oar&#259; activitatea &#238;n locuri de munc&#259; cu condi&#355;ii deosebite &#537;i <br/>speciale, prezent&#226;nd risc de accidente sau &#238;mboln&#259;virii profesionale, sunt obliga&#355;i s&#259; <br/>poarte echipamentul de protec&#355;ie specific fiec&#259;rui loc de munc&#259;.  <br/></p>
<p><b>(3)</b> Nefolosirea echipamentului de protec&#355;ie atrage aplicarea sanc&#355;iunilor prev&#259;zute de <br/>legisla&#355;ia &#238;n vigoare. <br/></p>
<p><b>Art.140. </b>Neacordarea echipamentului de protec&#355;ie &#351;i de lucru conform normativelor pentru <br/>activitatile specifice &#351;i standardele de calitate, atrage dup&#259; sine sanc&#355;iuni prev&#259;zute de <br/>lege. <br/></p>
<p><b>Art.141. </b>&#206;n cazul producerii accidentelor de munc&#259; determinate de nerespectarea de c&#259;tre <br/>salaria&#355;i a instruc&#355;iunilor de securitate a muncii &#351;i a lucrului f&#259;r&#259; echipament </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>58 <br/></p>
<p> <br/></p>
<p>corespunz&#259;tor, din vina exclusiv&#259; a salariatului, Societatea Rom&#226;n&#259; de Radiodifuziune <br/>este absolvit&#259; de orice r&#259;spundere privind consecin&#355;ele. <br/></p>
<p><b>Art.142. </b>Salariatul care nu respect&#259; normele de securitate a muncii cu privire la <br/>echipamentul de protec&#355;ie acordat pentru locul de munc&#259; &#238;n care &#238;&#351;i desf&#259;&#351;oara activitatea <br/>sau pentru activitatea pe care &#238;n mod ocazional o desf&#259;&#351;oar&#259;, va fi sanc&#355;ionat conform <br/>Contractului Colectiv de Munc&#259;, Regulamentului Intern  &#351;i Codului Muncii. <br/></p>
<p><b>Art.143. </b>Salariatul poate refuza executarea lucrului &#238;n cazul &#238;n care nu i s-a pus la <br/>dispozi&#355;ie echipamentul de protec&#355;ie corespunz&#259;tor locului de munc&#259; respectiv, f&#259;r&#259; ca <br/>aceasta <b> </b>s&#259; determine refuzul  pl&#259;&#355;ii salariului sau sanc&#355;iuni disciplinare. <br/></p>
<p><b>Art.144. </b>Salaria&#355;ii care &#351;i-au pierdut par&#355;ial capacitatea de munc&#259; &#238;n urma unor accidente <br/>de munc&#259; sau a c&#259;ror s&#259;n&#259;tate la vechiul loc de munc&#259; a devenit improprie, au dreptul s&#259; <br/>li se asigure de c&#259;tre Societatea Rom&#226;n&#259; de Radiodifuziune, la recomandarea medicului, <br/>locuri de munc&#259; corespunz&#259;toare, cu men&#355;inerea salariului de baz&#259; avut la vechiul loc de <br/>munc&#259; cu condi&#539;ia &#238;ncadr&#259;rii &#238;n limitele salariale prev&#259;zute &#238;n Anexa nr.5 a) la prezentul <br/>CCM. <br/></p>
<p><b>Art.145. </b>Indemniza&#355;ia pentru incapacitate temporar&#259; de munc&#259; cauzat&#259; de boli <br/>profesionale &#351;i accidente de munc&#259;, se calculeaz&#259; &#351;i se acord&#259; &#238;n baza dispozi&#355;iilor legale <br/>&#238;n vigoare. <br/></p>
<p><b>Art.146. </b>Salaria&#355;ii care desf&#259;&#351;oar&#259; munca &#238;n timpul nop&#355;ii &#351;i au probleme de s&#259;n&#259;tate, <br/>atestate de c&#259;tre medicul de medicina muncii, ca av&#226;nd leg&#259;tur&#259; cu aceasta, vor fi trecu&#355;i <br/>la un loc de munc&#259; cu program de zi pentru care sunt ap&#355;i. <br/></p>
<p><b>Art.147. </b>Examenul medical periodic &#351;i examenul medical la reluarea activit&#259;&#355;ii vor fi <br/>efectuate &#238;n conformitate cu prevederile Normelor generale de protec&#355;ia muncii &#351;i <br/>legisla&#355;iei &#238;n vigoare. <br/></p>
<p><b> <br/></b></p>
<p><b> <br/></b></p>
<p><b>B. Prevenire situa&#539;ii de urgen&#539;&#259; <br/></b></p>
<p><b>Art. 148.</b> P&#259;r&#539;ile se oblig&#259; s&#259; depun&#259; toate eforturile &#238;n vederea prevenirii situa&#539;iilor de <br/>urgen&#539;&#259; la locul de munc&#259;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>59 <br/></p>
<p> <br/></p>
<p><b>Art.149. </b>Societatea Rom&#226;n&#259; de Radiodifuziune are obliga&#355;ia s&#259; doteze toate locurile de <br/>munc&#259; cu mijloacele necesare pentru prevenirea &#351;i interven&#355;ia &#238;n situa&#355;ii de urgen&#355;&#259;, <br/>conform normelor legale. <br/></p>
<p><b>Art.150.</b> Salaria&#355;ii au obliga&#355;ia s&#259; respecte &#351;i s&#259; aplice normele legale pentru situa&#355;ii de <br/>urgen&#355;&#259; &#351;i s&#259; cunoasc&#259; modul de utilizare a mijloacelor din dotare. <br/></p>
<p><b>Art. 151.</b>  Angajatorul va asigura organizarea ap&#259;r&#259;rii &#238;mpotriva incendiilor &#537;i va emite <br/>actele de autoritate, conform cadrului legal &#238;n vigoare  cu scopul de a permite salaria&#355;ilor <br/>ca, pe baza instruirii &#351;i cu mijloacele tehnice pe care le au la dispozi&#355;ie, s&#259; ac&#355;ioneze <br/>eficient pentru prevenirea &#351;i stingerea incendiilor, evacuarea &#351;i salvarea utilizatorilor <br/>construc&#355;iei, evacuarea bunurilor materiale, precum &#351;i pentru &#238;nl&#259;turarea efectelor <br/>distructive provocate &#238;n caz de incendii, explozii sau accidente tehnice. <br/></p>
<p><b>Art.152.(1)</b> Angajatorul va asigura, pe cheltuiala sa, cadrul organizatoric pentru instruirea <br/>salaria&#539;ilor, inclusiv formarea &#537;i perfec&#539;ionarea profesional&#259; a salaria&#539;ilor cu atribu&#539;ii &#238;n <br/>domeniul prevenirii situa&#539;iilor de urgen&#539;&#259;. La nivelul unit&#259;&#539;ii se vor prevedea m&#259;suri <br/>specifice, periodicitatea, metodologia, obliga&#539;iile &#537;i r&#259;spunderile, precum &#537;i controalele <br/>proprii &#238;n conformitate cu dispozi&#539;iile legale &#238;n vigoare.  <br/></p>
<p><b>(2)</b> La angajare, salaria&#539;ii SRR vor fi instrui&#539;i cu privire la normele de prevenire a situa&#539;iilor <br/>de urgen&#539;&#259;, pe care au obliga&#539;ia s&#259; le cunoasc&#259; &#537;i s&#259; le respecte &#238;n procesul muncii. <br/>Instruirea salaria&#539;ilor &#238;n domeniul situa&#539;iilor de urgen&#539;&#259; se face la angajare &#537;i periodic &#537;i se <br/>realizeaz&#259; prin urm&#259;toarele categorii de instructaje:  <br/></p>
<p>a) instructajul introductiv general;  <br/></p>
<p>b) instructajul specific locului de munc&#259;;  <br/></p>
<p>c) instructajul periodic;  <br/></p>
<p>d) instructajul pe schimb, acolo unde situa&#539;ia o impune;  <br/></p>
<p>e) instructajul special pentru lucr&#259;ri periculoase;  <br/></p>
<p>f) instructajul la recalificarea profesionala;  <br/></p>
<p>g) instructajul pentru personalul din afara operatorului economic sau a institu&#539;iei. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>60 <br/></p>
<p> <br/></p>
<p><b>Art. 153.</b> Angajatorul va asigura pe cheltuiala sa utilizarea, verificarea, &#238;ntre&#539;inerea &#537;i <br/>repararea mijloacelor de ap&#259;rare &#238;mpotriva incendiilor cu personal atestat, conform <br/>instruc&#539;iunilor furnizate de proiectant. <br/></p>
<p><b>Art. 154.</b> Salaria&#539;ii sunt obliga&#539;i s&#259; respecte reglement&#259;rile tehnice &#537;i dispozi&#539;iile de <br/>ap&#259;rare &#238;mpotriva incendiilor, instruc&#539;iunile specifice prevenirii situa&#539;iilor de urgen&#539;&#259; &#537;i s&#259; <br/>nu primejduiasc&#259;, prin deciziile &#537;i faptele lor, via&#539;a, bunurile &#537;i mediul. <br/></p>
<p><b>Art. 155.</b> Persoana care observ&#259; un incendiu are obliga&#539;ia s&#259; anun&#539;e prin orice mijloc <br/>serviciile de urgen&#539;&#259; &#537;i s&#259; ia m&#259;suri, dup&#259; posibilit&#259;&#539;ile sale, pentru limitarea &#537;i stingerea <br/>incendiului. <br/></p>
<p><b>Art. 156.</b> &#206;n caz de incendiu, orice persoan&#259; trebuie s&#259; acorde ajutor, c&#226;nd &#537;i c&#226;t este <br/>ra&#539;ional posibil, semenilor afla&#539;i &#238;n pericol sau &#238;n dificultate, din proprie ini&#539;iativ&#259; ori la <br/>solicitarea victimei, a reprezentan&#539;ilor autorit&#259;&#539;ilor administra&#539;iei publice, precum &#537;i a <br/>personalului serviciilor de urgen&#539;&#259;. <br/></p>
<p><b>CAPITOLUL VIII - FORMAREA PROFESIONAL&#258; <br/></b></p>
<p><b>Art.157. (1) </b>Formarea profesional&#259; a salaria&#355;ilor are urm&#259;toarele obiective principale:  <br/></p>
<p>a) adaptarea salariatului la cerin&#355;ele postului sau ale locului de munc&#259;;  <br/></p>
<p>b) ob&#355;inerea unei calific&#259;ri profesionale;  <br/></p>
<p>c) actualizarea cuno&#351;tin&#355;elor, deprinderilor specifice postului &#351;i locului de munc&#259; &#351;i <br/>perfec&#355;ionarea preg&#259;tirii profesionale pentru ocupa&#355;ia de baz&#259;;  <br/></p>
<p>d) reconversia profesional&#259; determinat&#259; de restructur&#259;ri socio-economice;  <br/></p>
<p>e) dob&#226;ndirea unor cuno&#351;tin&#355;e avansate, a unor metode &#351;i procedee moderne, <br/>necesare pentru realizarea activit&#259;&#355;ilor profesionale;  <br/></p>
<p>f) prevenirea riscului &#351;omajului;  <br/></p>
<p>g) promovarea &#238;n munc&#259; &#351;i dezvoltarea carierei profesionale. <br/></p>
<p><b>(2)</b> Formarea profesional&#259; reprezint&#259; obliga&#355;ie de serviciu, iar nerespectarea ei reprezint&#259; <br/>abatere disciplinar&#259; &#351;i se sanc&#355;ioneaz&#259; conform reglement&#259;rilor &#238;n vigoare. <br/></p>
<p><b>Art.158</b>. Formarea profesional&#259; &#351;i evaluarea cuno&#351;tin&#355;elor se fac pe baza standardelor <br/>ocupa&#355;ionale. Formarea profesional&#259; a salaria&#355;ilor se poate realiza prin urm&#259;toarele forme:  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>61 <br/></p>
<p> <br/></p>
<p>a) participarea la cursuri organizate de c&#259;tre Societatea Rom&#226;n&#259; de Radiodifuziune sau <br/>de c&#259;tre furnizorii de servicii de formare profesional&#259; din &#355;ar&#259; sau str&#259;in&#259;tate;  <br/></p>
<p>b) stagii de adaptare profesional&#259; la cerin&#355;ele postului &#351;i ale locului de munc&#259;;  <br/></p>
<p>c) stagii de practic&#259; &#351;i specializare &#238;n &#355;ar&#259; &#351;i &#238;n str&#259;in&#259;tate;  <br/></p>
<p>d) alte forme de preg&#259;tire convenite &#238;ntre Societatea Rom&#226;n&#259; de Radiodifuziune &#351;i <br/>salariat.  <br/></p>
<p><b>Art.159. (1) </b>Societatea Rom&#226;n&#259; de Radiodifuziune are obliga&#355;ia de a asigura salaria&#355;ilor <br/>acces periodic la formarea profesional&#259;, cel pu&#355;in o dat&#259; la 2 (doi) ani. <br/></p>
<p><b>(2) </b>Societatea Rom&#226;n&#259; de Radiodifuziune elaboreaz&#259; anual planuri de formare <br/>profesional&#259;, cu consultarea sindicatelor &#238;ndrep&#259;&#539;ite potrivit legii la nivelul SRR &#537;i/sau <br/>Reprezentan&#539;ii Salaria&#539;ilor &#351;i  care devin anex&#259; la CCM. <br/></p>
<p><b>(3) </b>Salaria&#355;ii au dreptul s&#259; fie informa&#355;i cu privire la con&#355;inutul planului de formare  <br/>profesional&#259;. <br/></p>
<p><b>(4)</b> Salaria&#355;ii au dreptul la un plan de carier&#259;. Acesta va fi elaborat de SRR, cu consultarea <br/>sindicatelor &#238;ndrep&#259;&#539;ite potrivit legii la nivelul SRR &#537;i/sau &#8221;Reprezentan&#539;ii Salaria&#539;ilor&#8221;. <br/></p>
<p><b>(5)</b> Participarea la formarea profesional&#259; poate avea loc din ini&#355;iativa Angajatorului sau din <br/>ini&#355;iativa salariatului. <br/></p>
<p><b>Art.160. </b>&#206;n cazul &#238;n care participarea la cursurile sau stagiile de formare profesional&#259; este <br/>ini&#355;iat&#259; de Societatea Rom&#226;n&#259; de Radiodifuziune, toate cheltuielile ocazionate de aceast&#259; <br/>participare sunt suportate de c&#259;tre aceasta. <br/></p>
<p><b>Art.161<i>. </i>(1) </b>Salaria&#355;ilor &#238;nscri&#537;i de SRR la un curs pentru care SRR pl&#259;te&#537;te  <br/>tax&#259;/onorariu/contravaloare servicii de formare profesional&#259; li se vor &#238;ncheia acte <br/>adi&#539;ionale la CIM pentru preg&#259;tire profesional&#259; &#238;n func&#539;ie de valoarea cursului.<b><i> <br/></i></b></p>
<p><b>(2)<i> </i></b><i></i>Durata pentru care se &#238;ncheie Acte adi&#539;ionale la CIM pentru preg&#259;tire profesional&#259; este <br/>de minim 6 luni &#537;i de maxim  24 luni.<b> </b>Pentru cursurile cu valoare mai mica de 400 de lei, <br/>nu se &#238;ncheie acte adi&#355;ionale. <br/></p>
<p><b>(3)<i> </i></b><i></i>Salaria&#355;ii vor fi obliga&#355;i s&#259; suporte cheltuielile de preg&#259;tire profesional&#259; &#351;i/sau cele de <br/>evaluare a acestora propor&#539;ional cu perioada r&#259;mas&#259; nelucrat&#259;,  numai dac&#259; p&#259;r&#259;sesc <br/>Societatea Rom&#226;n&#259; de Radiodifuziune din ini&#355;iativa lor &#351;i/sau din motive imputabile, </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>62 <br/></p>
<p> <br/></p>
<p>&#238;nainte de &#238;mplinirea termenului prev&#259;zut &#238;n Actul Adi&#355;ional la Contractul Individual de <br/>Munc&#259;<b><i>. <br/></i></b></p>
<p><b>Art.162. (1) </b>&#206;n cazul &#238;n care salariatul are ini&#355;iativa de participare la o form&#259; de formare <br/>profesional&#259;, cu sau f&#259;r&#259; scoatere din produc&#355;ie, cu excep&#355;ia formelor de &#238;nv&#259;&#355;&#259;m&#226;nt <br/>specifice sistemului na&#355;ional de &#238;nv&#259;&#355;&#259;m&#226;nt, conducerea Societ&#259;&#539;ii Rom&#226;ne de <br/>Radiodifuziune &#238;mpreun&#259; cu  sindicatele &#238;ndrep&#259;&#539;ite potrivit legii la nivelul SRR &#537;i/sau <br/>Reprezentan&#539;ii Salaria&#539;ilor<b>, </b>&#238;n func&#539;ie de op&#539;iunea salariatului, vor analiza &#238;mpreun&#259; <br/>necesitatea &#351;i oportunitatea respectivei cereri, dispun&#226;nd &#238;n consecin&#355;&#259;.<b> <br/></b></p>
<p><b>(2)</b> Angajatorul se va &#238;ngriji de procurarea materialului documentar necesar perfec&#355;ion&#259;rii <br/>profesionale a tuturor categoriilor de salaria&#355;i. <br/></p>
<p><b>Art.163. (1) </b>Salaria&#355;ii au obliga&#355;ia de a se preocupa de preg&#259;tirea &#351;i perfec&#355;ionarea <br/>profesional&#259; continu&#259;  &#238;n func&#355;ie de cerin&#355;ele locului de munc&#259; &#351;i de a se prezenta la un <br/>nivel de preg&#259;tire corespunz&#259;tor locului de munc&#259;. Angajatorul are obliga&#355;ia de a lua &#238;n <br/>considera&#355;ie solicit&#259;rile angaja&#355;ilor conform  prezentului CCM. <br/></p>
<p><b>(2) </b>Angajatorul va &#238;nscrie &#238;n bugetul anual de venituri &#351;i cheltuieli fondurile necesare <br/>desf&#259;&#351;ur&#259;rii planului de formare profesional&#259;.  <br/></p>
<p><b>(3)</b> Formarea profesional&#259; se poate organiza prin furnizori externi de formare profesional&#259; <br/>sau cu resurse proprii, prin formare profesional&#259; intern&#259;.   <br/></p>
<p><b>(4)</b> Formarea profesional&#259; intern&#259; se poate organiza &#351;i pe parcursul anului calendaristic <br/>urm&#259;tor celui &#238;n care s-a aprobat Planul de formare profesional&#259; a salaria&#355;ilor, &#238;n <br/>conformitate cu dispozi&#355;iile &#351;i condi&#355;iile prev&#259;zute de  acesta, p&#226;n&#259; la aprobarea unui nou <br/>plan. <br/></p>
<p><b>(5)</b> Pentru desf&#259;&#351;urarea de activit&#259;&#355;i de formare profesional&#259; intern&#259;, organizate prin <br/>Serviciul de Formare &#351;i Evaluare Profesional&#259;, salaria&#355;ii SRR care au calitatea de <br/>formatori  &#238;n cadrul sesiunilor de formare respective pot ob&#355;ine drepturi salariale <br/>suplimentare, conform prezentului contract colectiv de munc&#259;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>63 <br/></p>
<p> <br/></p>
<p><b>CAPITOLUL IX - AVANTAJE, ALTE ADAOSURI &#536;I DREPTURI <br/>ACORDATE SALARIA&#538;ILOR SRR  <br/></b></p>
<p><b>A. Avantaje <br/></b></p>
<p><b>Art.164.</b> Avantajele prev&#259;zute de prezentul contract colectiv de munc&#259; se acord&#259; &#238;n <br/>conformitate cu aloca&#355;iile bugetare aprobate &#238;n condi&#355;iile legii.   <br/></p>
<p><b>Art.165.(1)</b> Salaria&#355;ii SRR beneficiaz&#259; de avantaje prin prezentul contract colectiv de <br/>munc&#259;. Avantajele prev&#259;zute de prezentul capitol vizeaz&#259; acordarea de compensa&#355;ii, <br/>indemniza&#355;ii, ajutoare<b> </b>&#537;i prime de asigurare voluntar&#259; de s&#259;n&#259;tate, cu respectarea <br/>dispozi&#539;iilor legale &#537;i &#238;n limitele aloca&#539;iilor bugetare. <br/></p>
<p><b>(2)</b> Salaria&#355;ii concedia&#355;i &#238;n condi&#355;iile art.61 lit.c) din Codul muncii beneficiaz&#259; de o <br/>compensa&#355;ie b&#259;neasc&#259; &#238;ntr-un cuantum brut de 4 (patru) salarii de baz&#259; minime brute pe <br/>&#355;ar&#259; garantate &#238;n plat&#259;. <b> <br/></b></p>
<p><b>(3)</b> Salaria&#355;ii beneficiaz&#259; &#238;n caz de concediere colectiv&#259;, &#238;n limitele &#351;i condi&#355;iile prev&#259;zute, <br/>de compensa&#355;iile stabilite la art. 68 din prezentul contract colectiv de munc&#259;. <br/></p>
<p><b>(4) </b> Salaria&#355;ii beneficiaz&#259; de ajutoare pentru evenimente deosebite &#238;n familie, cum ar fi:  <br/>na&#351;terea/adop&#355;ia unui copil &#537;i deces. <br/></p>
<p><b>Art.166.</b> Ajutoarele enun&#355;ate la art.165 alin.4 din prezentul contract colectiv de munc&#259; se <br/>acord&#259; din fondul de Ajutoare prev&#259;zut &#238;n BVC<b>, </b>sub forma urm&#259;toare:  <br/></p>
<p>a) Pentru na&#351;terea/adop&#355;ia fiec&#259;rui copil, p&#259;rin&#355;ii, salaria&#355;i ai S.R.R. vor primi un ajutor &#238;n <br/>cuantum  echivalent cu trei salarii minime brute pe economie.<b> <br/></b></p>
<p>b) &#206;n cazul decesului unui salariat, angajatorul aprob&#259; &#238;n procedur&#259; de urgen&#355;&#259; plata unui <br/>ajutor de &#238;nmorm&#226;ntare &#238;n cuantum de 2 salarii minime brute pe economie. <br/></p>
<p>&#206;n cazul decesului unui salariat, ajutorul de &#238;nmorm&#226;ntare se acord&#259; unei singure <br/>persoane, care face dovada c&#259; a suportat cheltuielile ocazionate de deces.  <br/></p>
<p>c) &#206;n cazul decesului unui membru din familia salariatului (so&#355;, so&#355;ie, copii, p&#259;rin&#355;i), se va <br/>acorda un singur ajutor de &#238;nmorm&#226;ntare &#238;n cuantum de<b><i> </i></b><i></i>2 salarii minime brute pe <br/>economie<b><i>,</i></b><i></i> unei singure persoane, salariat al SRR, &#238;n baza declara&#539;iei pe proprie <br/>r&#259;spundere a salariatului c&#259; a suportat cheltuielile de &#238;nmorm&#226;ntare &#537;i a certificatului de <br/>deces.<b><i> <br/></i></b></p>
<p>d) Pentru salariatii angaja&#539;i cu frac&#539;iune de norm&#259; indemniza&#539;iile se acord&#259; integral. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>64 <br/></p>
<p> <br/></p>
<p><b>Art.167.(1)</b> Pentru rezolvarea unor probleme deosebite, pe baza unei cereri scrise, <br/>Salariatul poate primi de la o zi la trei zile libere &#238;n regim de recuperare &#238;n termen de 60 de <br/>zile.  <br/></p>
<p><b>(2)</b>  Salariatul, pentru probleme deosebite, cum sunt: boal&#259; grav&#259;, accident grav, a&#537;a cum <br/>sunt enumerate &#238;n Anexa nr.8 la CCM, poate beneficia de un ajutor din fondul de Ajutoare <br/>prev&#259;zut &#238;n BVC. Condi&#539;iile &#537;i termenele de plat&#259; se stabilesc prin instruc&#539;iuni ale <br/>Angajatorului, &#238;n conformitate cu dispozi&#539;iile legale.  <br/></p>
<p><b>(3)</b> Pentru bolile grave salariatul poate primi 3 (trei) salarii minime brute pe SRR acordate <br/>din fondul de Ajutoare prev&#259;zut &#238;n BVC. <br/></p>
<p><b>(4)</b> Pentru bolile cronice grave ale salariatulului sau a unui membru de familie (so&#355;, so&#355;ie, <br/>copil minor/aflat &#238;n &#238;ntre&#355;inere) salariatul poate primi 2 (dou&#259;) salarii minime brute pe SRR <br/>acordate din fondul de Ajutoare prev&#259;zut &#238;n BVC. <br/></p>
<p><b>(5)</b> Un salariat poate cumula pentru el &#537;i membri de familie cel mult 2 (dou&#259;) ajutoare pe <br/>an calendaristic. <br/></p>
<p><b>B. Alte adaosuri <br/></b></p>
<p><b>Art.168.</b> Pe l&#226;ng&#259; drepturile salariale primite &#238;n baza contractului individual de munc&#259;, <br/>salaria&#355;ii au dreptul la urm&#259;toarele adaosuri, &#238;n conformitate cu aloca&#355;iile bugetare <br/>aprobate &#238;n condi&#355;iile legii: <br/></p>
<p><b>a) </b>la pensionare, o prim&#259; de fidelitate &#537;i o bonifica&#539;ie, dup&#259; cum este prev&#259;zut <br/>la art.169  din prezentul contract colectiv de munc&#259;, <br/></p>
<p><b>b) </b>de Pa&#351;te, Cr&#259;ciun &#351;i de Ziua Radioului (1 noiembrie) c&#259;te o prim&#259;  pentru <br/>fiecare din aceste s&#259;rb&#259;tori, <br/></p>
<p><b>c) </b>premii, a&#351;a cum sunt prev&#259;zute &#238;n mod expres de prezentul contract colectiv <br/>de munc&#259;, <br/></p>
<p><b>d) </b>adaosul pentru func&#355;ia suplimentar&#259;, <br/></p>
<p><b>e) </b>alte adaosuri expres prev&#259;zute de prezentul contract colectiv de munc&#259; &#351;i <br/>nereglementate &#238;n prezentul capitol. <br/></p>
<p><b>f) </b>la c&#259;s&#259;torie salariatul va primi o bonifica&#539;ie &#238;n cuantum  echivalent cu un <br/>salariu minim brut pe economie.<b> <br/></b></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>65 <br/></p>
<p> <br/></p>
<p><b>Art.169.  </b>Salaria&#355;ii beneficiaz&#259;  o singur&#259; dat&#259; la pensionare, &#238;n func&#355;ie de vechimea &#238;n <br/>SRR &#537;i  Radioteleviziunea Rom&#226;n&#259;, &#238;nainte de reorganizare confrom Legii nr.41 din 1994, <br/>de prima de fidelitate impozabil&#259; care se suport&#259; din fondul de salarii, astfel :  <br/></p>
<p><b>- </b>&#238;ntre 10 &#537;i 15 ani &#8211; &#238;n cuantum de 2 salarii de baz&#259; brute lunare ale <br/>salariatului, conform CIM, <br/></p>
<p><b>- </b>&#238;ntre 15 &#537;i 20 ani &#8211; &#238;n cuantum de 6 salarii de baz&#259; brute lunare ale <br/>salariatului, conform CIM, <br/></p>
<p><b>- </b>&#238;ntre 20 - 30 ani &#8211; &#238;n cuantum de 8 salarii de baz&#259; brute lunare ale <br/>salariatului, conform CIM,  <br/></p>
<p><b>- </b>peste 30 de ani &#8211; &#238;n cuantum de 10 salarii de baz&#259; brute lunare ale <br/>salariatului, conform CIM  &#537;i o bonifica&#539;ie de 3 salarii minime brute pe <br/>economie.  <br/></p>
<p><b>Art.170.(1) </b>Pentru s&#259;rb&#259;torile de Pa&#351;ti &#537;i de Cr&#259;ciun precum &#537;i de Ziua Radioului  <br/>Societatea Rom&#226;n&#259; de Radiodifuziune va acorda tuturor salaria&#355;ilor c&#226;te o prim&#259;, &#238;n limita <br/>aloca&#539;iilor bugetare, &#238;n cuantum anual cumulat de cel pu&#539;in un salariu minim brut pe <br/>economie. <br/></p>
<p><b>(2)</b> Pentru salaria&#355;ii &#238;ncadra&#355;i cu Contract de Munc&#259; cu timp par&#355;ial, de Pa&#351;ti &#351;i de Cr&#259;ciun, <br/>precum &#537;i de Ziua Radioului, prima se va acorda propor&#355;ional cu timpul efectiv lucrat. <br/></p>
<p><b>(3)</b> Sumele prev&#259;zute la  alin.1 se acord&#259; integral &#351;i persoanelor aflate &#238;n:  <br/></p>
<p><b>- </b>concediu pentru cre&#351;terea copilului &#238;n v&#226;rst&#259; de p&#226;n&#259; la doi ani; <br/></p>
<p><b>- </b>concediu pentru &#238;ngrijirea copilului cu handicap p&#226;n&#259; la &#238;mplinirea v&#226;rstei de <br/>3 ani; <br/></p>
<p><b>- </b>concediu de maternitate/paternitate; <br/></p>
<p><b>- </b>concediu pentru incapacitate temporar&#259; de munc&#259; <br/></p>
<p><b>- </b>concediu acordat persoanelor care au adoptat copii- concediu de <br/>acomodare. <br/></p>
<p><b>C. Alte drepturi <br/></b></p>
<p><b>Art.171. (1)</b> Societatea Rom&#226;n&#259; de Radiodifuziune va acorda salaria&#355;ilor tichete de mas&#259; <br/>conform prevederilor legale &#238;n vigoare. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>66 <br/></p>
<p> <br/></p>
<p><b>(2)</b> Valoarea nominal&#259; a tichetelor de mas&#259; reprezint&#259; maximul prev&#259;zut de legisla&#539;ia &#238;n <br/>vigoare &#537;i se acord&#259; conform prevederilor BVC.  <br/></p>
<p><b>(3)</b> Tichetele de mas&#259; se distribuie anticipat salaria&#355;ilor conform prevederilor legale &#238;n <br/>vigoare.  <br/></p>
<p><b>Art.172. (1) </b>Salaria&#355;ii care renun&#355;&#259; la concediul pentru cre&#351;terea copiilor &#238;n  v&#226;rst&#259; de p&#226;n&#259; <br/>la 2, respectiv 3 ani, beneficiaz&#259;, la cerere, de tichete de cre&#351;&#259; conform prevederilor <br/>legale &#537;i aloca&#539;iilor bugetare.  <br/></p>
<p><b>(2) </b>Salaria&#355;ii beneficiaz&#259; de tichete culturale &#351;i vouchere de vacan&#355;&#259; &#238;n condi&#355;iile stabilite <br/>prin regulamente aprobate prin ordin al pre&#351;edintelui director general, cu respectarea <br/>dispozi&#355;iilor legale aplicabile &#537;i aloca&#539;iilor bugetare. <br/></p>
<p><b>Art.173</b>. Angajatorul &#238;n limita posibilit&#259;&#355;ilor, va asigura pentru copiii salaria&#355;ilor p&#226;n&#259; la <br/>v&#226;rsta de 15 ani ne&#238;mplini&#355;i, serbarea &#351;i cadouri adaptate v&#226;rstei sau bani, &#238;n condi&#539;iile legii  <br/>cu prilejul S&#259;rb&#259;torii de Cr&#259;ciun. Fiecare salariat va beneficia pentru fiecare copil cu v&#226;rsta <br/>de p&#226;n&#259; la 15 ani ne&#238;mplini&#539;i de drepturile prev&#259;zute &#238;n prezentul articol. <br/></p>
<p><b>CAPITOLUL X &#8211; SALARIZAREA  <br/></b></p>
<p><b>Art.174. (1) </b>Pentru munca prestat&#259; &#238;n baza Contractului Individual de Munc&#259;, fiecare <br/>salariat are dreptul la un salariu exprimat &#351;i pl&#259;tit &#238;n lei. <b> <br/></b></p>
<p><b>(2)  </b>Salariul cuprinde:  <br/></p>
<p>a) Salariul de baz&#259; brut, <br/></p>
<p>b) Indemniza&#355;iile,  <br/></p>
<p>c) Sporurile, <br/></p>
<p>d) Alte adaosuri &#537;i avantaje a&#537;a cum sunt prev&#259;zute &#238;n prezentul CCM: <br/></p>
<p><b>- </b>prime de Pa&#351;te, de Cr&#259;ciun &#537;i de Ziua Radioului; <br/></p>
<p><b>- </b>prima de fidelitate  la pensionare;  <br/></p>
<p><b>- </b>bonifica&#539;ie la pensionare conform CCM; <br/></p>
<p><b>- </b>ajutoare de na&#537;tere/adop&#539;ie, &#238;nmorm&#226;ntare &#537;i alte ajutoare &#537;i indemniza&#539;ii <br/>conform CCM<b><i>; <br/></i></b></p>
<p><b>- </b>la c&#259;s&#259;torie o bonifica&#539;ie; </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>67 <br/></p>
<p> <br/></p>
<p><b>- </b>alte premii; <br/></p>
<p><b>- </b>venituri din drepturi de autor &#351;i conexe, prest&#259;ri servicii; <br/></p>
<p><b>- </b>drepturi ce decurg din contracte speciale (stare de r&#259;zboi etc.); <br/></p>
<p><b>- </b>alte adaosuri &#537;i drepturi conform CCM, <br/></p>
<p>e) compensa&#355;ii conform CCM. <br/></p>
<p><b> (3) </b>Alte drepturi b&#259;ne&#351;ti cuprind, dup&#259; caz: <br/></p>
<p><b>- </b>aloca&#539;ie zilnic&#259; de delegare conform legii, <br/></p>
<p><b>- </b>ajutoare sociale pl&#259;tite &#238;n baza unor legi speciale, <br/></p>
<p><b>- </b>prime de asigurare voluntar&#259; de s&#259;n&#259;tate,  <br/></p>
<p><b>- </b>cadouri pentru copiii salaria&#355;ilor, cu ocazia sarb&#259;torilor de Cr&#259;ciun,  <br/></p>
<p><b>- </b>tichete de mas&#259;,  <br/></p>
<p><b>- </b>tichete de cre&#351;&#259;,  <br/></p>
<p><b>- </b>tichete culturale, <br/></p>
<p><b>- </b>vouchere de vacan&#539;&#259;. <br/></p>
<p><b>(4)</b>  Ajutoarele prev&#259;zute de prezentul CCM &#537;i  adaosul la salarii prev&#259;zut la art.175 alin. 9 <br/>din CCM se acord&#259; &#238;n cuantumul salariului minim pe economie prev&#259;zut de Hotar&#226;rea de <br/>Guvern aplicabil la data acord&#259;rii drepturilor.  <br/></p>
<p><b>Art.175. (1)</b> Salariul de baz&#259;  individual se negociaz&#259; &#351;i se stabile&#351;te prin Contractul <br/>Individual de Munc&#259; &#351;i este confiden&#355;ial.  <br/></p>
<p><b>(2)</b> &#206;n scopul promov&#259;rii intereselor &#351;i ap&#259;r&#259;rii drepturilor salaria&#355;ilor, confiden&#355;ialitatea <br/>salariilor nu poate fi opus&#259; sindicatelor, &#238;n strict&#259; leg&#259;tur&#259; cu interesele acestora &#351;i &#238;n <br/>rela&#355;ia lor direct&#259; cu angajatorul. <br/></p>
<p><b>(3)</b> Salariul de baz&#259; individual nu poate fi stabilit sub salariul de baza minim brut pe <br/>Societatea Rom&#226;n&#259; de Radiodifuziune, ci numai &#238;ntre limitele minime &#351;i maxime ale <br/>categoriilor de func&#355;ii &#351;i meserii &#238;n care salariatul este &#238;ncadrat conform CIM. <br/></p>
<p><b>(4)</b> Sistemul de salarizare adoptat prin prezentul CCM, descris &#238;n Anexa nr.5 privind <br/>nomenclatorul de func&#355;ii, stabile&#351;te limitele maxime &#537;i minime de salarizare pentru toate <br/>categoriile profesionale &#351;i meseriile practicate &#238;n S.R.R. Acest sistem &#238;n baza c&#259;ruia se </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>68 <br/></p>
<p> <br/></p>
<p>stabile&#351;te raportul &#238;ntre diferite nivele de salarizare &#351;i a&#351;ezarea diferitelor profesii &#238;n grila <br/>de salarizare este conceput &#351;i ordonat dup&#259; urm&#259;toarele criterii de apreciere: <br/></p>
<p>a) aportul de creativitate &#238;n conceperea &#351;i realizarea produsului finit ; <br/></p>
<p>b) nivelul de responsabilitate &#238;n asigurarea condi&#355;iilor optime pentru conceperea, <br/>producerea &#351;i difuzarea produsului finit; <br/></p>
<p>c) gradul de complexitate al activit&#259;&#355;ii. <br/></p>
<p><b>(5)</b><i> </i>Limita minim&#259; &#351;i limita maxim&#259; a salariului pentru func&#355;iile de execu&#355;ie din Anexa nr.5 <br/>a) la CCM se calculeaz&#259; prin &#238;nmul&#355;irea indicelui minim, respectiv maxim, cu salariul de <br/>baz&#259; minim brut pe SRR. Limita minim&#259; &#351;i limita maxim&#259; a salariului pentru func&#355;iile de <br/>conducere din Anexa nr.5b) din CCM se calculeaz&#259; prin &#238;nmul&#355;irea indicelui minim, <br/>respectiv maxim, cu salariul minim brut pe SRR.  <br/></p>
<p><b>(6) </b>Salariul de baz&#259; minim brut pe SRR se stabile&#351;te la acela&#351;i nivel cu salariul minim brut <br/>pe economie la nivel na&#355;ional. <br/></p>
<p><b>(7)<i> </i></b><i></i>Salariatii au dreptul la sporurile din Anexa  nr.4 din prezentul CCM<b><i>.  <br/></i></b></p>
<p><b>(8)</b> Sporurile se acord&#259; &#238;n condi&#355;iile concrete &#238;n care &#238;&#351;i desf&#259;&#351;oar&#259; activitatea &#351;i cu <br/>perioada &#238;n care lucreaz&#259; &#238;n acele condi&#355;ii, &#238;n conformitate cu prevederile legale &#238;n <br/>vigoare. <br/></p>
<p><b>(9)</b> Pre&#351;edintele-Director General poate conferi, pe o perioad&#259; determinat&#259;,  unor angaja&#355;i <br/>din domeniul editorial &#351;i artistic, statutul de vedet&#259;. Pentru ace&#351;ti angaja&#355;i se acord&#259; un <br/>adaos la salariu, &#238;ntr-un cuantum cuprins &#238;ntre 1 &#351;i 5 salarii minime brute pe SRR. <br/>Acordarea &#351;i retragerea acestora, precum &#351;i obliga&#355;iile personalului men&#355;ionat mai sus, se <br/>stabilesc prin Decizie a Pre&#351;edintelui - Director General. Salaria&#539;ii care au statut de vedet&#259; <br/>beneficiaz&#259; de adaosul salarial &#537;i &#238;n perioada concediului de odihn&#259;. <br/></p>
<p><b>(10)</b> Adaosurile se acord&#259; &#238;n raport cu realiz&#259;rile ob&#355;inute.  <br/></p>
<p><b>Art.176</b>. <b>(1) </b>Toate drepturile b&#259;ne&#351;ti cuvenite salaria&#355;ilor se pl&#259;tesc &#238;naintea oric&#259;ror <br/>obliga&#355;ii b&#259;ne&#351;ti ale Societ&#259;&#539;ii Rom&#226;ne de Radiodifuziune. <b> <br/></b></p>
<p><b>(2) </b>Salariul se pl&#259;te&#351;te direct salariatului sau persoanei &#238;mputernicite de acesta. <br/></p>
<p><b>(3) </b>&#206;n caz de deces al salariatului, drepturile b&#259;ne&#351;ti datorate sunt pl&#259;tite &#238;n ordine: so&#355;ului <br/>suprevie&#355;uitor, copiilor majori ai defunctului sau p&#259;rin&#355;ilor salariatului. Dac&#259; aceste </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>69 <br/></p>
<p> <br/></p>
<p>categorii de persoane nu exist&#259;, drepturile b&#259;ne&#351;ti sunt pl&#259;tite altor mo&#351;tenitori &#238;n condi&#355;iile <br/>dreptului comun. <br/></p>
<p><b>Art.177. (1)  </b>Salariul &#351;i celelalte drepturi b&#259;ne&#351;ti sunt protejate de orice fel de blocare sau <br/>poprire cu excep&#355;ia celor prev&#259;zute de lege. Compartimentul de specialitate va aduce la <br/>cuno&#351;tin&#355;a salariatului actul legal &#238;n baza c&#259;ruia se va face re&#355;inerea sau poprirea.  <br/></p>
<p><b>(2)</b> Re&#355;inerile din salariu nu pot opera dec&#226;t &#238;n baza unei hot&#259;r&#226;ri judec&#259;tore&#351;ti definitive, a <br/>procedurii de<b> </b>poprire sau &#238;n baza unei conven&#355;ii &#238;ncheiate &#238;ntre p&#259;r&#355;i &#238;n condi&#355;iile prev&#259;zute <br/>de lege, iar cumulate, nu pot dep&#259;&#351;i &#238;n fiecare lun&#259; jum&#259;tate din salariul net. <br/></p>
<p><b>(3) </b>Indemniza&#355;iile pentru incapacitate temporar&#259; de munc&#259; nu pot fi urm&#259;rite dec&#226;t pentru <br/>sume datorate cu titlu de obliga&#355;ii de &#238;ntre&#355;inere &#351;i desp&#259;gubiri pentru repararea daunelor <br/>cauzate pentru moarte &#351;i/sau prin v&#259;t&#259;m&#259;ri corporale. <br/></p>
<p><b>(4) </b>Indemniza&#539;iile acordate &#238;n caz de sarcin&#259;, l&#259;uzie, precum &#537;i pentru &#238;ngrijirea copilului <br/>bolnav nu pot fi urm&#259;rite pentru nici un fel de datorii.<b> <br/></b></p>
<p><b>Art.178</b>. <b>(1)</b> Salariul  la nivelul Societ&#259;&#539;ii Rom&#226;ne de Radiodifuziune se pl&#259;te&#351;te &#238;n dou&#259; <br/>tran&#351;e la datele de 28 (chenzina I- a) &#351;i 14 (chenzina a II-a) ale fiec&#259;rei luni. <br/></p>
<p><b>(2)</b> Prima chenzin&#259;, reprezent&#226;nd avansul &#238;n cuantum de 33% din salariul de baz&#259; lunar, <br/>se pl&#259;te&#351;te la data de 28 a lunii &#238;n curs, iar a doua chenzin&#259; se pl&#259;te&#351;te la data de 14  a <br/>lunii urm&#259;toare, dac&#259; P&#258;R&#354;ILE nu au convenit altfel. &#206;n cazul c&#226;nd aceste date se <br/>suprapun peste zile nelucr&#259;toare, plata se face &#238;n ultima zi lucr&#259;toare care precede ziua <br/>de plat&#259;.  <br/></p>
<p><b>(3) </b>Int&#226;rzierea nejustificata a platii salariului sau neplata acestuia poate determina <br/>obligarea angajatorului la plata de daune-interese pentru repararea prejudiciului produs <br/>salariatului. <br/></p>
<p><b>(4)</b> Plata salariului se efectueaz&#259; de regula prin virament &#238;n contul bancar al salariatului. <br/></p>
<p><b>Art.179</b>. Salariul de baz&#259; se acord&#259; personalului pentru timpul efectiv lucrat &#351;i realizarea <br/>integral&#259; a sarcinilor de serviciu. <br/></p>
<p><b>Art.180</b>. Limitele minime &#351;i maxime ale salariului de baz&#259; pe categorii de func&#355;ii (meserii) <br/>se negociaz&#259; de p&#259;r&#355;ile semnatare ale prezentului Contract Colectiv de Munc&#259;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>70 <br/></p>
<p> <br/></p>
<p><b>Art.181. (1) </b>Pentru personalul debutant &#238;n activitate, aflat &#238;n perioada de prob&#259;, salariul de <br/>baz&#259; se stabile&#351;te cel pu&#355;in la nivelul minim al func&#355;iei/meseriei conform Anexei nr.5 <br/>referitoare la  nomenclatorul de func&#355;ii. <br/></p>
<p><b>(2) </b>Pentru personalul debutant &#238;n profesie (cazul salariatului SRR cu studii medii care <br/>trece pe o func&#355;ie cu studii superioare ca urmare a absolvirii acestor studii) pe perioada de <br/>prob&#259;, salariul de baz&#259; se va stabili la nivelul minim al noii func&#355;ii (dac&#259; acesta este mai <br/>mare dec&#226;t &#238;ncadrarea anterioar&#259;) sau la nivelul &#238;ncadr&#259;rii anterioare. <br/></p>
<p><b>Art.182. (1) </b>Salariul de baz&#259; pentru salaria&#355;ii cu Contract Individual de Munc&#259; pe durat&#259; <br/>nedeterminat&#259; se stabile&#351;te &#238;n limitele salariale prev&#259;zute la func&#355;ia/meseria respectiv&#259;, <br/>av&#226;nd &#238;n vedere competen&#355;a profesional&#259; exprimat&#259; prin nivelul studiilor, experien&#355;a <br/>acumulat&#259;, performan&#355;ele profesionale ale salariatului &#351;i importan&#355;a locului de munc&#259;. <br/></p>
<p><b>(2) </b>Dup&#259; perioada de prob&#259;, salariul de baz&#259; se poate negocia conform prevederilor de la <br/>alin. (1), &#238;n limitele prev&#259;zute &#238;n Anexa nr.5 din CCM . <br/></p>
<p><b>Art.183. (1)</b> Pentru recompensarea &#537;i stimularea contribu&#539;iei salaria&#539;ilor la realizarea <br/>obiectivelor SRR se pot acorda premieri. &#206;n bugetul de venituri &#537;i cheltuieli al SRR vor fi <br/>prev&#259;zute fonduri cu aceast&#259; destina&#539;ie  &#238;n limita  unei cote de p&#226;n&#259; la 1,5 % din fondul de <br/>salarii<b><i>. <br/></i></b></p>
<p><b> (2)<i> </i></b><i></i>Propunerea privind premierea unor salaria&#539;i, va fi f&#259;cut&#259; de c&#259;tre &#537;eful locului de <br/>munc&#259;, avizat&#259; de c&#259;tre  &#537;eful ierarhic superior &#537;i aprobat&#259; de c&#259;tre Directorul General. <br/></p>
<p><b>(3)<i> </i></b><i></i>&#350;efii de compartimente din SRR pot s&#259; propun&#259; premierea unor salaria&#355;i din alte <br/>compartimente ale SRR, doar cu avizul &#351;efului direct al salariatului.<b><i>  <br/></i></b></p>
<p><b>(4) </b>Propunerile de premiere vor fi fundamentate &#537;i argumentate.<b><i> <br/></i></b></p>
<p><b>(5) </b>Salaria&#355;ii SRR pot beneficia lunar doar de o singur&#259; premiere &#238;n condi&#355;iile prezentului <br/>Contract Colectiv de Munc&#259;. <br/></p>
<p><b>Art.184. </b>&#206;n func&#355;ie de situa&#355;ia financiar&#259; se pot face major&#259;ri salariale colective<b>. </b> <br/></p>
<p><b>Art.185. </b>Sporurile care se pot acorda sunt cele prev&#259;zute &#238;n Anexa nr.4 la CCM . <br/></p>
<p><b>Art.186.</b> <b>(1)</b> Sporul de vechime se acord&#259; de la data stipulat&#259; &#238;n actul adi&#539;ional. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>71 <br/></p>
<p> <br/></p>
<p><b>(2) </b>Sporul pentru persoane cu dizabilit&#259;&#539;i se acord&#259; &#238;n baza documentelor justificative de <br/>la data stipulat&#259; &#238;n actul adi&#539;ional. <br/></p>
<p><b>Art.187.(1) </b>Salaria&#355;ii care &#238;ndeplinesc &#238;n cadrul atribu&#355;iilor profesionale &#351;i sarcini de <br/>gestiune, pentru care se percep garan&#355;ii b&#259;ne&#351;ti, au dreptul la un spor de gestiune, &#238;ntre <br/>5% - 10% (func&#355;ie de valoarea gestiunii) fa&#355;&#259; de al&#355;i salaria&#355;i din aceea&#351;i categorie <br/>profesional&#259;, dar care nu au gestiune. <br/></p>
<p><b>(2) </b>Sporul de gestiune se calculeaz&#259; raportat la salariului de baz&#259; brut lunar al salariatului <br/>respectiv.  <br/></p>
<p><b>Art.188</b>. Sporurile cu caracter permanent de care poate beneficia fiecare salariat sunt <br/>eviden&#355;iate &#238;n CIM. <br/></p>
<p><b>CAPITOLUL XI - R&#258;SPUNDEREA DISCIPLINAR&#258; &#350;I PATRIMONIAL&#258; <br/></b></p>
<p><b>A. R&#259;spunderea Disciplinar&#259; <br/></b></p>
<p><b>Art.189. (1) </b>Societatea Rom&#226;n&#259; de Radiodifuziune dispune de prerogativ&#259; disciplinar&#259;, <br/>av&#226;nd dreptul de a aplica, potrivit legii, sanc&#355;iuni disciplinare salaria&#355;ilor s&#259;i ori de c&#226;te ori <br/>constat&#259; c&#259; ace&#351;tia au s&#259;v&#226;rsit o abatere disciplinar&#259;.  <br/></p>
<p><b>(2) </b>Abaterea disciplinar&#259; este o fapt&#259; &#238;n leg&#259;tur&#259; cu munca &#351;i care const&#259; &#238;ntr-o ac&#355;iune <br/>sau inac&#355;iune s&#259;v&#226;r&#351;it&#259; cu vinov&#259;&#355;ie de c&#259;tre salariat, indiferent de func&#355;ia pe care o <br/>ocup&#259;, prin care acesta a &#238;nc&#259;lcat normele legale, Contractul Individual de Munc&#259;, <br/>prezentului Contract Colectiv de Munc&#259; sau Regulamentul Intern al SRR ce trebuie s&#259; <br/>cuprind&#259; cel pu&#355;in categoriile de dispozi&#355;ii prev&#259;zute &#238;n legisla&#355;ia incident&#259;, ordinele &#351;efilor <br/>ierarhici &#351;i dispozi&#355;iile/deciziile legale ale acestora. <br/></p>
<p><b>(3) </b>Nerespectarea de c&#259;tre salaria&#539;i a obliga&#355;iilor prev&#259;zute la art.19 din prezentul CCM <br/>constituie abatere disciplinar&#259; &#351;i urmeaz&#259; a fi sanc&#355;ionate conform Contractului Colectiv <br/>de Munc&#259;. <br/></p>
<p><b>(4) </b>Sub sanc&#355;iunea nulit&#259;&#355;ii absolute, nicio sanc&#355;iune disciplinar&#259;, nu poate fi dispus&#259; mai <br/>&#238;nainte de a fi efectuat&#259; cercetarea disciplinar&#259; prealabil&#259;. <br/></p>
<p><b>(5)  </b>Salariatul va fi exonerat de r&#259;spundere disciplinar&#259; &#238;n urm&#259;toarele situa&#355;ii : <br/></p>
<p>a) legitima ap&#259;rare,  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>72 <br/></p>
<p> <br/></p>
<p>b) starea de necesitate, constr&#226;ngerea fizic&#259; &#351;i constr&#226;ngerea moral&#259;, cazul fortuit <br/>&#351;i for&#355;a major&#259;, infirmitatea salariatului, eroarea de fapt (a&#351;a cum e definit&#259; de art. <br/>51 Cod Penal) &#351;i executarea unui ordin de serviciu eronat<i>.</i> <br/></p>
<p><b>Art.190.</b>Sanc&#355;iunile disciplinare pe care le poate aplica Societatea Rom&#226;n&#259; de <br/>Radiodifuziune &#238;n cazul &#238;n care salariatul s&#259;v&#226;rseste o abatere disciplinar&#259; sunt : <br/></p>
<p>a) avertisment scris;  <br/></p>
<p>b) reducerea salariului de baz&#259; pe o durat&#259; de 1-3 luni cu 5-10%; <br/></p>
<p>c) reducerea salariului de baz&#259; &#351;i/sau, dup&#259; caz, a indemniza&#355;iei de conducere pe o <br/>perioad&#259; de 1-3 luni cu 5-10%; <br/></p>
<p>d) retrogradarea din func&#355;ie, cu acordarea salariului corespunz&#259;tor func&#355;iei &#238;n care <br/>s-a dispus retrogradarea, pentru o durat&#259; ce nu poate dep&#259;&#351;i 60 de zile;  <br/></p>
<p>e) desfacerea disciplinar&#259; a Contractului Individual de Munc&#259;.  <br/></p>
<p><b>Art.191. </b>Amenzile disciplinare sunt interzise. Pentru aceea&#351;i abatere disciplinar&#259; se poate <br/>aplica doar o singur&#259; sanc&#355;iune.  <br/></p>
<p><b>Art.192. </b>Societatea Rom&#226;n&#259; de Radiodifuziune stabile&#351;te sanc&#355;iunea disciplinar&#259; &#238;n raport <br/>cu gravitatea abaterii s&#259;v&#226;r&#351;ite de salariat av&#226;nd &#238;n vedere, dar f&#259;r&#259; a se limita la <br/>urm&#259;toarele: <br/></p>
<p>a) &#238;mprejur&#259;rile &#238;n care a fost s&#259;v&#226;r&#351;it&#259; fapta; <br/></p>
<p>b) gradul de vinov&#259;&#355;ie al salariatului; <br/></p>
<p>c) comportarea general&#259; &#238;n serviciu a salariatului; <br/></p>
<p>d) consecin&#355;ele abaterii disciplinare; <br/></p>
<p>e) eventualele sanc&#355;iuni disciplinare aplicate anterior acestuia. <br/></p>
<p><b>Art.193. </b>Constituie abatere disciplinar&#259;, f&#259;r&#259; a se limita la acestea: <br/></p>
<p>(a) prezentarea la serviciu sau efectuarea acestuia sub influen&#355;a b&#259;uturilor <br/>alcoolice, consumarea b&#259;uturilor alcoolice &#238;n timpul serviciului; <br/></p>
<p>(b) &#238;nc&#259;lcarea obliga&#355;iei de confiden&#355;ialitate &#351;i de fidelitate fa&#355;&#259; de Societatea <br/>Rom&#226;n&#259; de Radiodifuziune, &#238;n executarea atribu&#355;iilor de serviciu; </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>73 <br/></p>
<p> <br/></p>
<p>(c) sustragerea de bunuri/valori din patrimoniul SRR sau din avutul personal al <br/>salaria&#355;ilor; <br/></p>
<p>(d) absen&#355;e nemotivate mai mult de 3 zile consecutive; <br/></p>
<p>(e) nerespectarea legisla&#355;iei privind secretul de serviciu; <br/></p>
<p>(f) neutilizarea echipamentului de protec&#355;ie &#351;i de lucru; <br/></p>
<p>(g) nerespectarea normelor de securitatea muncii; <br/></p>
<p>(h) refuzul salariatului de a se prezenta la examinarea medical&#259;; <br/></p>
<p>(i) nerespectarea instruc&#355;iunilor tehnice de func&#355;ionare a echipamentelor; <br/></p>
<p>(j) folosirea &#238;n scopuri personale, deteriorarea sau distrugerea  cu vinov&#259;&#355;ie a <br/>bunurilor din patrimoniul Societ&#259;&#539;ii Rom&#226;ne de Radiodifuziune; <br/></p>
<p>(k) modificarea cu vinov&#259;&#355;ie a documentelor interne ale SRR; <br/></p>
<p>(l) inducerea &#238;n eroare a &#350;efului ierarhic &#351;i a colegilor cu privire la problemele <br/>profesionale ap&#259;rute &#238;n leg&#259;tur&#259; cu serviciul s&#259;u; <br/></p>
<p>(m) refuzul &#238;ndeplinirii unora dintre sarcinile profesionale/de serviciu prev&#259;zute &#238;n <br/>fi&#537;a de post, decizii ale Angajatorului &#537;i norme interne sau dispuse de &#537;eful ierarhic <br/>superior &#238;n aplicarea ROF-ului SRR; <br/></p>
<p>(n) transmiterea de dispozi&#355;ii/ordine de c&#259;tre &#350;efii ierarhici, care exced Contractului <br/>Colectiv de Munc&#259;, Regulamentului Intern &#351;i Codului Muncii &#351;i nu privesc activitatea <br/>de la locul de munc&#259;; <br/></p>
<p>(o) p&#259;r&#259;sirea locului de munc&#259; &#238;naintea sosirii schimbului sau &#238;naintea orei de <br/>terminare a programului, f&#259;r&#259; acordul &#350;efului ierarhic; <br/></p>
<p>(p) discriminarea de orice fel; <br/></p>
<p>(q) nerespectarea prevederilor CCM; <br/></p>
<p>(r) abuzul de func&#539;ie &#537;i &#238;n func&#539;ie; <br/></p>
<p>(s) h&#259;r&#539;uirea de orice fel; mobbing ( h&#259;r&#539;uirea moral&#259; a salariatului); <br/></p>
<p>(t) alterarea cu vinov&#259;&#539;ie a unor produse editoriale; <br/></p>
<p>(u) &#238;ndeplinirea defectuoas&#259; sau cu rea inten&#539;ie a sarcinilor de serviciu. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>74 <br/></p>
<p> <br/></p>
<p><b>Art.194. (1) </b>Pentru cercetarea abaterii disciplinare &#351;i propunerea sanc&#355;iunii, din dispozi&#355;ia <br/>Pre&#537;edintelui Director General se constituie o Comisie de cercetare disciplinar&#259; prealabil&#259;.  <br/></p>
<p><b>(2) </b>Comisia &#238;l va convoca &#238;n scris pe salariatul cercetat, cu cel putin 48  de ore &#238;nainte. <br/>Convocarea va indica cel pu&#355;in motivul, data, ora &#351;i locul &#238;ntrevederii. <br/></p>
<p><b>(3) </b>&#206;n cadrul cercet&#259;rii disciplinare se vor stabili faptele &#351;i urm&#259;rile acestora, &#238;mprejur&#259;rile <br/>&#238;n care au fost stabilite, precum &#351;i orice date concludente pe baza c&#259;rora s&#259; se poat&#259; <br/>stabili existen&#355;a sau inexisten&#355;a vinov&#259;&#355;iei. Ascultarea &#351;i verificarea ap&#259;r&#259;rilor salariatului <br/>cercetat sunt obligatorii.  <br/></p>
<p><b>(4) </b>Salariatul are dreptul s&#259; cunoasc&#259; toate actele &#351;i faptele din dosarul de cercetare &#351;i s&#259; <br/>solicite &#238;n ap&#259;rare probele pe care le consider&#259; necesare; <br/></p>
<p><b>(5)</b> Salariatul are dreptul de a fi asistat de un avocat pe &#238;ntreaga durata a derul&#259;rii <br/>cercet&#259;rii disciplinare sau de un reprezentant al sindicatului al c&#259;rui membru este. <br/></p>
<p><b>(6) </b>Neprezentarea salariatului la convocarea f&#259;cut&#259; &#238;n condi&#355;iile prev&#259;zute la alin. (2) f&#259;r&#259; <br/>un motiv obiectiv dovedit, d&#259; dreptul Societ&#259;&#539;ii Rom&#226;ne de Radiodifuziune s&#259; dispun&#259; <br/>sanc&#355;ionarea, f&#259;r&#259; efectuarea cercet&#259;rii disciplinare prealabile. <br/></p>
<p><b>Art.195. (1) </b>&#206;n cursul cercet&#259;rii disciplinare prealabile salariatul are dreptul s&#259; formuleze &#351;i <br/>s&#259; sus&#355;in&#259; toate ap&#259;r&#259;rile &#238;n favoarea sa &#351;i s&#259; ofere persoanei/ Comisiei &#238;mputernicite s&#259; <br/>realizeze cercetarea, toate probele &#351;i motiva&#355;iile pe care le consider&#259; necesare. <br/></p>
<p><b>(2)  </b>Salariatul care nu este membru de sindicat are dreptul s&#259; fie asistat &#238;n condi&#539;iile legii, <br/>la cererea sa expres&#259;, realizat&#259; &#238;n scris. <br/></p>
<p><b>(3) </b>Comisia propune aplicarea sau neaplicarea unei sanc&#355;iuni disciplinare dup&#259; finalizarea <br/>cercet&#259;rii. <br/></p>
<p><b>(4) </b>Lucr&#259;rile Comisiei de cercetare disciplinar&#259; se consemneaz&#259; &#238;ntr-un proces verbal &#537;i <br/>un raport de cercetare disciplinar&#259;, care cuprind analiza, constat&#259;rile &#537;i propunerile <br/>comisiei de cercetare disciplinar&#259; . <br/></p>
<p><b>Art.196. (1) </b>&#206;n baza propunerii Comisiei de cercetare disciplinar&#259; Pre&#537;edintele Director <br/>General al Societ&#259;&#539;ii Rom&#226;ne de Radiodifuziune va emite o decizie, &#238;n conformitate cu <br/>prevederiile legale &#238;n vigoare, &#238;n form&#259; scris&#259; &#238;n termen de 30 de zile calendaristice de la </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>75 <br/></p>
<p> <br/></p>
<p>data lu&#259;rii la cuno&#351;tin&#355;&#259; despre s&#259;v&#226;r&#351;irea abaterii disciplinare, dar nu mai t&#226;rziu de 6  luni <br/>de la data s&#259;v&#226;r&#351;irii faptei. <br/></p>
<p><b>(2) </b>Sub sanc&#355;iunea prev&#259;zut&#259; de lege, &#238;n decizie se cuprind &#238;n mod obligatoriu:  <br/></p>
<p>a) descrierea faptei care constituie abatere disciplinar&#259; (motivele de fapt); <br/></p>
<p>b) precizarea prevederilor din Regulamentul Intern, Contractul Colectiv de <br/>Munc&#259; sau Contractul Individual de Munc&#259;, care au fost &#238;nc&#259;lcate de salariat <br/>(motivele de drept);  <br/></p>
<p>c) motivele pentru care au fost &#238;nl&#259;turate ap&#259;r&#259;rile formulate de salariat &#238;n <br/>timpul cercet&#259;rii disciplinare prealabile; <br/></p>
<p>d) temeiul de drept &#238;n baza c&#259;ruia sanc&#355;iunea disciplinar&#259; se aplic&#259;;  <br/></p>
<p>e) termenul &#238;n care sanc&#355;iunea poate fi contestat&#259;;  <br/></p>
<p>f) instan&#355;a competent&#259; la care sanc&#355;iunea poate fi contestat&#259;. <br/></p>
<p> <b>Art.197.(1) </b>Decizia de sanc&#355;ionare se comunic&#259; salariatului &#238;n cel mult 5 zile <br/>calendaristice de la data emiterii &#351;i produce efecte de la data comunic&#259;rii. <br/></p>
<p><b>(2) </b>Decizia de sanc&#355;ionare poate fi contestat&#259; de salariat la instantele judec&#259;tore&#351;ti <br/>competente &#238;n termenul stabilit de legisla&#539;ia &#238;n vigoare &#537;i prev&#259;zut &#238;n decizie, de la data <br/>comunic&#259;rii acesteia<b>.  </b> <br/></p>
<p><b>Art.198. (1) </b>Sanc&#355;iunea disciplinar&#259; aplicat&#259;, cu excep&#355;ia desfacerii disciplinare a <br/>Contractului Individual de Munc&#259; se consider&#259; a nu fi fost luat&#259; dac&#259; timp de 12 luni de la <br/>data comunic&#259;rii deciziei de sanc&#355;ionare, salariatul nu a mai s&#259;v&#226;r&#351;it o alt&#259; abatere. <br/></p>
<p><b>(2) </b>M&#259;sura nu prive&#351;te efectele b&#259;ne&#351;ti ale sanc&#355;iunii aplicate. <br/></p>
<p><b>(3) </b>Ridicarea sanc&#355;iunii se consemneaz&#259; &#238;n Registrul de procese verbale al Comisiei de <br/>cercetare disciplinar&#259;. <br/></p>
<p><b>B. R&#259;spundera patrimonial&#259; <br/></b></p>
<p><b>Art.199. (1) </b>Societatea Rom&#226;n&#259; de Radiodifuziune este obligat&#259;, &#238;n temeiul dispozi&#355;iilor <br/>contractuale, s&#259; &#238;l desp&#259;gubeasc&#259; pe salariat &#238;n situa&#355;ia &#238;n care acesta a suferit un <br/>prejudiciu material sau moral din culpa SRR &#238;n timpul &#238;ndeplinirii activit&#259;&#355;ilor de serviciu <br/>sau &#238;n leg&#259;tur&#259; cu serviciul. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>76 <br/></p>
<p> <br/></p>
<p><b>(2) </b>&#206;n cazul &#238;n care S.R.R. refuz&#259; s&#259; &#238;l desp&#259;gubeasc&#259; pe salariat, acesta se poate adresa <br/>instan&#355;elor judec&#259;tore&#351;ti competente. <br/></p>
<p><b>(3)</b> Societatea Rom&#226;n&#259; de Radiodifuziune, dup&#259; ce a pl&#259;tit desp&#259;gubirea, &#238;&#351;i va recupera <br/>suma aferent&#259; de la salariatul vinovat de producerea pagubei, &#238;n condi&#355;iile prezentului <br/>Contract Colectiv de Munc&#259; &#351;i art.270 &#351;i urm&#259;toarele din Codul Muncii, dac&#259; se va dovedi <br/>culpa acestuia sau aceasta este recunoscut&#259; de salariatul &#238;n cauz&#259;. <br/></p>
<p><b>Art.200. (1) </b>Salaria&#355;ii r&#259;spund patrimonial, &#238;n temeiul normelor &#351;i principiilor r&#259;spunderii <br/>civile contractuale, pentru pagubele materiale produse Societ&#259;&#539;ii Rom&#226;ne de <br/>Radiodifuziune din vina &#351;i &#238;n leg&#259;tur&#259; cu munca lor.  <br/></p>
<p><b>(2) </b>Salaria&#355;ii nu r&#259;spund de pagubele provocate de for&#355;a major&#259; sau de alte cauze <br/>neprev&#259;zute &#351;i care nu puteau fi &#238;nl&#259;turate, &#351;i nici de pagubele care se &#238;ncadreaz&#259; &#238;n riscul <br/>normal al serviciului. <br/></p>
<p><b>(3)</b> C&#226;nd paguba a fost produs&#259; de mai mul&#355;i salaria&#355;i, cuantumul r&#259;spunderii fiec&#259;ruia se <br/>stabile&#351;te &#238;n raport cu m&#259;sura &#238;n care a contribuit la producerea ei.  <br/></p>
<p><b>Art.201. (1) </b>Salariatul care a &#238;ncasat de la Societatea Rom&#226;n&#259; de Radiodifuziune o sum&#259; <br/>nedatorat&#259; este obligat s&#259; o restituie, &#238;n caz contrar, SRR se va &#238;ndrepta &#238;mpotriva <br/>acestuia la instan&#539;ele de judecat&#259; competente &#238;n vederea recuper&#259;rii sumei respective.  <br/></p>
<p><b>(2) </b>Dac&#259; salariatul a primit bunuri care nu i se cuveneau &#351;i care nu mai pot fi restituite &#238;n <br/>natur&#259; sau dac&#259; acestuia i s-au prestat servicii la care nu era &#238;ndrept&#259;&#355;it, este obligat s&#259; <br/>suporte contravaloarea lor.  <br/></p>
<p><b>Art.202. (1) </b>Suma stabilit&#259; pentru acoperirea daunelor se re&#355;ine &#238;n rate lunare din <br/>drepturile salariale care se cuvin persoanei &#238;n cauz&#259;, f&#259;r&#259; a dep&#259;&#351;i 1/3 din salariul lunar <br/>net, precum &#351;i f&#259;r&#259; a putea dep&#259;&#351;i, cumulat cu celelalte re&#355;ineri pe care le-ar avea cel &#238;n <br/>cauz&#259;, 1/2 din salariul lunar net &#351;i numai &#238;n baza unui titlu executoriu, &#238;n condi&#355;iile legii.  <br/></p>
<p><b>(2)</b> &#206;n cazul &#238;n care acoperirea prejudiciului prin re&#355;ineri lunare din salariu nu se poate face <br/>&#238;ntr-un termen de maximum 3 ani de la data la care s-a efectuat prima rat&#259; de re&#355;ineri, <br/>angajatorul se poate adresa executorului judec&#259;toresc, &#238;n condi&#355;iile Codului de Procedur&#259; <br/>Civil&#259;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>77 <br/></p>
<p> <br/></p>
<p><b>(3)</b> &#206;n cazul nerespect&#259;rii clauzei de confiden&#355;ialitate, salariatul va fi sanc&#355;ionat potrivit <br/>prezentului Contract Colectiv de Munc&#259; &#351;i Codului Muncii, urm&#226;nd a pl&#259;ti &#351;i eventuale <br/>daune interese stabilite de instan&#355;&#259;<b>. <br/></b></p>
<p><b>CAPITOLUL XII - DISPOZI&#354;II FINALE <br/></b></p>
<p><b>Art.203. </b>&#206;n cazurile &#238;n care se ivesc premisele unor conflicte colective de munc&#259;, <br/>reprezentan&#355;ii partenerilor de dialog social, semnatari ai prezentului Contract Colectiv de <br/>Munc&#259; se oblig&#259; s&#259; respecte prevederile legale privind concilierea direct&#259;, iar Societatea <br/>Rom&#226;n&#259; de Radiodifuziune se oblig&#259; s&#259; procedeze de urgen&#355;&#259; pentru luarea unor m&#259;suri <br/>legale &#351;i posibile care s&#259; previn&#259; astfel de conflicte.<b> </b> <br/></p>
<p><b>Art.204. </b>Societatea Rom&#226;n&#259; de Radiodifuziune nu va angaja personal, indiferent de forma <br/>contractului, &#238;n perioada declan&#351;&#259;rii sau desf&#259;&#351;ur&#259;rii conflictelor colective de munc&#259;, pe <br/>locurile de munc&#259; ale salaria&#355;ilor afla&#355;i &#238;n conflict. <br/></p>
<p><b>Art.205. (1)</b> &#206;n Contractul Individual de Munc&#259; nu vor fi prev&#259;zute clauze contrare <br/>prezentului Contract Colectiv de Munc&#259;.  <br/></p>
<p><b>(2)<i> </i></b><i></i>Regulamentul Intern, Regulamentul de Organizare &#351;i Func&#355;ionare ale Societ&#259;&#539;ii <br/>Rom&#226;ne de Radiodifuziune, procedurile, normele &#351;i instruc&#355;iunile de lucru  vor fi corelate <br/>cu prevederile Contractului Colectiv de Munc&#259; &#537;i cu legisla&#539;ia special&#259; &#238;n materie. <br/></p>
<p><b>Art.206. </b>Ziua Radioului este 01 noiembrie &#351;i este considerat&#259; zi festiv&#259;, ocazie cu care pot <br/>fi organizate &#238;n comun de c&#259;tre Societatea Rom&#226;n&#259; de Radiodifuziune &#537;i partenerii de <br/>dialog social manifest&#259;ri cultural sportive, simpozioane pe diferite teme etc. <br/></p>
<p><b>Art.207. </b>Paza &#351;i securitatea Societ&#259;&#539;ii Rom&#226;ne de Radiodifuziune sunt &#238;n interesul &#351;i <br/>beneficiul comun al p&#259;r&#355;iilor semnatare al prezentului Contract Colectiv de Munc&#259; &#537;i se <br/>realizeaz&#259; &#238;n conformitate cu prevederile legale &#238;n vigoare. <br/></p>
<p><b>Art.207</b>. Urm&#259;rirea aplic&#259;rii prezentului CCM va fi asigurat&#259; de p&#259;r&#355;i pe toat&#259; durata <br/>execut&#259;rii acestuia. <br/></p>
<p><b>Art.208.</b>P&#259;r&#539;ile semnatare ale prezentului Contract Colectiv de Munc&#259; vor verifica pe toat&#259; <br/>perioada de valabilitate a acestuia, modul &#238;n care sunt respectate drepturile salaria&#355;ilor.<b>    </b> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>78 <br/></p>
<p> <br/></p>
<p><b>Art.209. </b>Anexele la prezentul Contract Colectiv de Munc&#259; fac parte integrant&#259; din acesta, <br/>av&#226;nd aceea&#351;i for&#355;&#259; juridic&#259; obligatorie &#238;ntre p&#259;r&#355;i &#351;i vor fi actualizate ori de c&#226;te ori <br/>modific&#259;rile legislative presupun acest lucru.<b> <br/></b></p>
<p><b>Art.210. (1) </b>Prezentul CCM este valabil  de la 07.06.2022 p&#226;n&#259; la data de 06.06.2024 &#537;i  <br/>va fi &#238;nregistrat la Inspectoratul Teritorial de Munc&#259; al Municipiului Bucure&#537;ti, &#238;n condi&#355;iile <br/>prev&#259;zute de lege &#351;i va fi adus la cuno&#351;tiin&#355;a tuturor salaria&#355;ilor SRR. <br/></p>
<p><b>(2) </b>Orice modificare &#537;i/sau completare a prevederilor &#537;i/sau anexelor prezentului Contract <br/>Colectiv de Munc&#259; se va face prin act adi&#539;ional, &#238;n cadrul Comisiei Paritare &#238;ntrunite la <br/>nivelul Societ&#259;&#539;ii Rom&#226;ne de Radiodifuziune, cu respectarea prevederilor legale incidente. <br/></p>
<p><b> (4)</b>  Prezentul Contract Colectiv de Munc&#259; con&#355;ine 8 (opt) Anexe, astfel: <br/></p>
<p><b>- </b>Anexa nr. 1 privind Regulamentulul de organizare &#351;i func&#355;ionare a Comisiei paritare, <br/></p>
<p><b>- </b>Anexa nr. 2 - privind modelul cadru al  Contractului Individual de Munc&#259;, <br/></p>
<p><b>- </b>Anexa nr. 3 - privind modelul cadru al Fi&#351;ei Postului, <br/></p>
<p><b>- </b>Anexa nr. 4 - privind Sporurile, <br/></p>
<p><b>- </b>Anexa nr. 5a - privind Nomenclatorul func&#355;iilor de execu&#539;ie, <br/></p>
<p><b>- </b>Anexa nr. 5b - privind Nomenclatorul func&#539;iilor de conducere, <br/></p>
<p><b>- </b>Anexa nr. 6 - privind Func&#539;iile aferente personalului de specialitate &#238;n SRR, <br/></p>
<p><b>- </b>Anexa nr. 7 - Procedura privind evaluarea profesional&#259; prealabil&#259; concedierii pentru <br/>necorespundere profesional&#259;, <br/></p>
<p><b>- </b>Anexa nr. 8 - Afec&#539;iuni grave pentru care se pot acorda indemniza&#539;ii &#238;n temeiul <br/>prezentului  CCM. <br/></p>
<p> <b>(5)</b> Prezentul Contract Colectiv de Munc&#259; a fost negociat cu respectarea &#537;i aplicarea <br/>tuturor prevederilor legale &#238;n vigoare. <br/></p>
<p><b> (6)</b> P&#259;r&#355;ile semnatare, proced&#226;nd la lectura, articol cu articol, a prezentului Contract <br/>Colectiv de Munc&#259;, constat&#259; c&#259; acesta corespunde cu textul negociat &#351;i sunt de acord cu <br/>con&#355;inutul s&#259;u.<b> <br/></b></p>
<p><b>Art.211.  </b>Contractul Colectiv de Munc&#259; aplicabil la nivelul SRR pentru perioada <br/>07.06.2022- 06.06.2024 a fost redactat &#351;i semnat de p&#259;r&#355;i &#238;n  4 (patru) exemplare </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>79 <br/></p>
<p> <br/></p>
<p>originale, c&#226;te unul pentru fiecare parte semnatar&#259; &#351;i unul pentru Inspectoratul Teritorial <br/>de Munc&#259; al Municipiului Bucure&#351;ti.<b>  <br/></b></p>
<p><b>Art.212.</b> &#206;n baza prezentului CCM vor fi prev&#259;zute prin acte adi&#539;ionale drepturile salaria&#539;ilor <br/>referitoare la sporul de vechime &#537;i concediul de odihn&#259;. Atunci c&#226;nd &#238;ntre p&#259;r&#539;i nu se <br/>&#238;ncheie un act adi&#539;ional drepturile respective vor fi garantate prin decizia Angajatorului pe <br/>toat&#259; durata aplicarii CCM. <br/></p>
<p><b>Art.213. </b>&#206;ncep&#226;nd cu data de 15 iunie 2022 se acord&#259; o majorare a salariului  de baz&#259; <br/>brut  cu suma de 450 lei brut. De aceast&#259; majorare beneficiaz&#259; salaria&#539;ii SRR care ocupau <br/>la data de 31.12.2021 func&#539;ii de execu&#539;ie prev&#259;zute &#238;n Anexa nr.5 a) la prezentul CCM. <br/></p>
<p><b>(2) </b>Fac excep&#539;ie de la dispozi&#539;iile alin.(1) salaria&#539;ii SRR &#238;ncadra&#539;i dup&#259; data de 01.01.2022 <br/>&#537;i cei care au beneficiat de major&#259;ri salariale &#238;n perioada 01.01.2022 &#8211; 15.06.2022, altele <br/>dec&#226;t cele care au presupus &#238;ncadrarea la coeficientul de ierarhizare minim de la data de <br/>01.01.2022.  <br/></p>
<p><b> <br/></b></p>
<p><b>Art.214.</b> Nicio dispozi&#539;ie a prezentului CCM nu poate fi interpretat&#259; &#238;n sensul afect&#259;rii <br/>drepturilor &#537;i sau obliga&#539;iilor angajatului sau angajatorului a&#537;a cum decurg acestea din <br/>lege. <br/></p>
<p><b>Semn&#259;turi: <br/></b></p>
<p><b> <br/></b></p>
<p><b>Societatea Rom&#226;n&#259; de Radiodifuziune <br/></b></p>
<p><b>R&#259;zvan Ioan DINC&#258; <br/></b></p>
<p><b> <br/></b></p>
<p><b>Federa&#539;ia Cultur&#259; &#537;i Mass-Media FAIR &#8211; MediaSind</b><i> <br/></i></p>
<p>Leonard- Octavian P&#258;DURE&#538; -Pre&#537;edinte <br/></p>
<p>Cristinel GODINAC- Pre&#537;edinte executiv  <br/></p>
<p>Janina TUDOR <br/></p>
<p> Dumitru POPESCU </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>80 <br/></p>
<p> <br/></p>
<p> Mirela GRECU <br/></p>
<p>Cristi Valeriu NE&#538;OIU <br/></p>
<p>Alin POP <br/></p>
<p>Liviu OFI&#538;ERU <br/></p>
<p>Mihai MAIORESCU <br/></p>
<p>Daniel- Constantin MANASI <br/></p>
<p>Marius &#8211;Lauren&#539;iu OLTEANU <br/></p>
<p> <br/></p>
<p><b>&#206;mpreun&#259; cu  reprezentan&#539;ii ale&#537;i ai salaria&#539;ilor prin: <br/></b></p>
<p>Corina NEGREA <br/></p>
<p>Ana- Rucsandra ILIESCU <br/></p>
<p>&#536;tefan Attila FERENCZY <br/></p>
<p>Cristian &#536;ERBU <br/></p>
<p>Maria JOGHIU <br/></p>
<p>Lucian HARALAMBIE <br/></p>
<p>Iulia Lev Niculae <br/></p>
<p>Irina BORCO&#536; <br/></p>
<p>Alexandru MIH&#258;ILESCU<i> <br/></i></p>
<p>Doru P&#206;RC&#258;LABU <br/></p>
<p><b>                               <br/></b></p>
<p><b> <br/></b></p>
<p><b>  <br/></b></p>
<p><b> </b></p>

</div></div>
</body></html>